{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Reminder: Schelling Konzert Fr. 16.12.//20h//neu:HETE//Das Blanke Extrem//", "date": "Wed, 14 Dec 2022 15:31:39 +0100", "content": "Liebe Leute,  ein kleiner Reminder, am Freitag 16.12. ist in der Schelling Konzert und danach noch Aufgelegtes mit Mimu. Herzlichste Einladung!!!  Ein kleines Update: Unbite fällt leider leider aus, aber dafür haben wir die Band HETE organisiert. Sehr nice!!!  Schön, dass das so in allerletzter Minute noch geklappt hat.  Die ganze Chose geht so bis 2h. Los gehts um 20h.    Hier die aktualisierte Ankündigung:    ********Shows of Schelling proudly presents******* ********************************************  Fr. 16.12.22//20h//HETE//Das Blanke Extrem//live@Schelling  **************************************************  Hinter unserem Shows of Schelling Vorhang regt es sich schon wieder.  Etwa das nächste Konzert? Jaaaa!    Freut euch auf:    ******************  HETE (punk//Ravensburg)    https://heteispartoftheproblem.bandcamp.com/releases     ******************  Das Blanke Extrem (post punk // Freiburg)    https://dasblankeextrem.bandcamp.com/music  https://dasblankeextrem.org/  https://www.youtube.com/watch?v=A6nMmqAHOT0  https://www.flight13.com/das-blanke-extrem-unheimlich-nette-leute/144536    *******************  Aftershow:  FAK presents Mimu (punk//power-pop)   https://instagram.com/fak_tue?igshid=YmMyMTA2M2Y=  ********************    Los gehts um 20h  Specials: Likörchen und Pralinchen    Kommt zahlreich und bringt Freunde mit.  Und ganz wichig: Kommt getestet und symptomfrei!      Bier auf und Bühne frei,  eure Shows of Schelling (SOS)"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Konzert Indie Postrock Schelling 29.12.", "date": "Tue, 13 Dec 2022 20:00:09 +0000", "content": "Liebe Schöner Wohnende, Am 29.12.gibt es zwischen den Jahren einen Konzertabend in der Schelling  in den Zeichen von Indierock, Postrock und Artverwandtem. Es spielen Seitenweise die deutschsprachigen Indie servieren. Eine Prise Hamburger Schule meets Weakerthans oder die melancholischen frühzweitausender Vibes von Death Cab for Cutie. Anschließend spielen Counting Raindrops aus Tübingen. Verspielter  Indierock beeinflusst von Shoegaze und Postrock. Mal langsam,mal schmissig, oft sphärisch. Songs mit vielschichtigen Gitarrenmelodien und melodischem Gesang für Menschen mit langer Aufmerksamkeitsspanne. https://countingraindrops.bandcamp.com Bar: 20:00 Beginn: 21:00 Aus Gründen der gegenseitigen Achtsamkeit würden wir uns wünschen, dass ihr getestet kommt und bei Krankheitssymptomen zuhause bleibt. Liebe Grüße und bis dahin, Die Bands :)"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Zwischenmiete 01.03.-30.09.2023", "date": "Sun, 11 Dec 2022 18:05:14 +0000", "content": "Liebe alle,\n\nbei uns wird ein Zimmer zur Zwischenmiete frei. Alle Infos findet ihr \nhier: https://www.wg-gesucht.de/9775241.html?ma=1, Anfragen bitte über \nWG gesucht.\n\nLiebe Grüße\nLaura mit Lilli und Mo"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "(kein Betreff)", "date": "Sat, 10 Dec 2022 12:54:24 +0100", "content": "Hello everyone, I am an Iranian student at Tübingen university. I have been looking for an apartment since one month ago for my husband and I in Tübingen or suburb but I could not find any flat. I am now living in a shared room for two months. My husband would not be able to join me until I find an apartment. Besides, people living in Iran, our own country, are facing a difficult circumstance because of the current events. I am worried about my husband. This is a tense situation for both of us. Please let me know whether you have an apartment (January or February 2023) or could help me with that. My email addresses are: Mahboobehhami@yahoo.com hami.mahboobeh@yahoo.com Bests, Mahboobeh Hami Hallo zusammen, Entschuldigen Sie, wenn ich nicht gut auf Deutsch schreiben kann. Ich lerne es seit 2 Monaten. Ich bin eine iranische Studentin an der Universität Tübingen. Ich habe einen Monat lang nach einer Wohnung für meinen Mann und mich in Tübingen oder in einem Vorort gesucht, aber ich konnte keine Wohnung finden. Seit zwei Monaten lebe ich nun in einem WG-Zimmer. Mein Mann kann nicht zu mir kommen, bis ich eine Wohnung gefunden habe. Außerdem befinden sich die Menschen im Iran, unserem eigenen Land, aufgrund der aktuellen Ereignisse in einer schwierigen Situation. Ich mache mir Sorgen um meinen Mann. Das ist eine angespannte Situation für uns beide. Bitte lassen Sie mich wissen, ob Sie eine Wohnung haben (Januar oder Februar 2023) oder mir dabei helfen können. Meine E-Mail-Adressen sind: Mahboobehhami@yahoo.com hami.mahboobeh@yahoo.com Mit freundlichen Grüßen, Mahboobeh Hami"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "3 Studierende und ein fast geborenes Baby suchen ein Zuhause", "date": "Thu, 08 Dec 2022 19:46:19 +0100", "content": "Hallo liebes Tübingen, wir sind Clara, Jana, die kleine Akira und Matteo. Wir sind seit drei Jahren befreundet und suchen nun für unsere neue Lebenssituation ein gemeinsames Zuhause. Wer wir sind: Ich bin Clara, 26, Lehramtsstudentin im Master und arbeite beim Kinderzirkus Zambaioni. Ich bin eine lebensfrohe, offene Person. Neben dem Studium lese, male, tanze, spaziere und plaudere gerne. Ich begeistere mich für jegliche Art der Handarbeit: Gartenarbeit, stricken, bauen, basteln, werkeln, backen, …. Ich bin Matteo, 24, studiere Psychologie im Master und möchte anschließend gerne die Ausbildung zum Psychotherapeuten machen. Außerhalb der Uni arbeite ich bei einer App für mentale Gesundheit, lese, höre/mache Musik und grübele darüber, wie man die Welt ein Stückchen besser machen kann. Sonst bin ich gerne in der Natur und koche leckeres, veganes Essen. Ich bin Jana, 25, und im 9. Monat schwanger mit der oben genannten Akira. Seit 2 Jahren arbeite ich bei einer gemeinnützigen Organisation im FRANZ!werk namens iconet, die ein Protokoll zur Verknüpfung sozialer Netzwerke entwickelt. Das Ziel ist, dass sich so mehrere kleine Netzwerke zusammenschließen und eine echte Alternative zu den Facebook/Meta Plattformen bilden können. Außerdem studiere ich im Master Geoökologie. Neben Arbeit und Studium treibe ich gerne Akrobatik und Yoga, male, bastle und töpfere im Werkstatthaus im Franzviertel. Wir vier suchen ein harmonisches neues Zuhause. Hierbei ist uns ein gutes, nachbarschaftliches Verhältnis wichtig. In Anbetracht der neuen Lebenssituation, haben wir besonders Lust auf ein Leben im Französichen Viertel oder in der Südstadt, sind aber natürlich auch für andere Viertel im wunderbaren Tübingen offen. Bei Bedarf sind unsere Eltern auch bereit, eine Bürgschaft für die Miete zu unterschreiben. Wenn ihr eine Wohnung zu vermieten habt oder jemanden kennt, würden wir uns riesig über eine Antwort freuen! Ganz liebe Grüße Clara, Jana, Akira und Matteo"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Einladung: 12.12. Offenes Treffen gegen Faschismus und Rassismus", "date": "Thu, 08 Dec 2022 09:37:00 +0000", "content": "Liebe Antifaschist*innen,\r\n\r\nam Montag, 12.12. ist es endlich wieder soweit: wir treffen uns um 19 \r\nUhr zum Offenen Treffen gegen Faschismus und Rassismus für Tübingen und \r\ndie Region!\r\n\r\nWer wir sind und was wir machen findet ihr hier: \r\nhttps://otfr.noblogs.org/uber-uns-2/\r\n\r\nWir werden u.a. sprechen über den Mössinger Generalstreik (28.01.), \r\nverschiedenste Repression und Antirep-Arbeit, unser Gedenken an die \r\nOpfer des rassistischen Anschlags in Hanau (19.02.) und viel mehr...\r\n\r\nBringt am Montag gerne eure eigenen Tops mit, ladet eure Freund*innen \r\nzum Treffen ein und lasst uns gemeinsam antifaschistsich aktiv werden!\r\n\r\n\r\nSolidarische Grüße\r\n\r\n\r\nOffenes Treffen gegen Faschismus und Rassismus Tübingen und die Region\r\n(OTFR)\r\n\r\n\r\n-- \r\nOffenes Treffen gegen Faschismus und Rassismus Tübingen und die Region\r\n(OTFR), Treffen am 2. Montag im Monat, web: www.otfr.tk, facebook:\r\n@OTFRtuebingen, instagram: @otfr_tuebingen"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "WOHNZIMMERKONZERT IM SACHSENHAUS // 21.12.22 // MELVIN HAACK", "date": "Thu, 08 Dec 2022 09:10:25 +0100", "content": "Liebes Schöner-Wohnen-Team, wir würden uns sehr freuen, wenn ihr untenstehende Nachricht an den\n    Verteiler weiterleitet. Vielen Dank schon im Voraus! Liebe Grüße, Hanna für das Sachsenhaus    WOHNZIMMERKONZERT IM SACHSENHAUS // 21.12.22 // MELVIN HAACK  Liebe schöner Wohnende, wir möchten euch erneut zu einem heimeligen Wohnzimmerkonzert ins\n    Sachsenhaus einladen.  Am Mittwoch den 21. Dezember ab 20.00Uhr spielt Melvin Haack -\n      ein Musiker und Wortkünstler voller Energie! Weitere Infos zu Melvin findet ihr unten, oder ihr schaut in sein\n    aktuelles Musikvideo rein: https://youtu.be/_HQfGLHa_2k Der Eintritt ist frei, Spenden sind erwünscht. Bitte testet euch vor\n    dem Konzert. Es gibt Getränke gegen kleinen Preis und jede Menge Sofas und\n    Kissen, um es sich gemütlich zu machen. Im Anhang findet ihr einen Flyer, leitet ihn gerne an Interessierte\n    weiter. Wir freuen uns auf euch und einen gemütlich-glitzernden Abend mit\n    Melvin Haack! Bis dann, Hanna für die Bewohnis des Sachsenhauses   Infos zum Künstler:  Melvin Haack  Das letzte Einhirn  Lieder mit Herz und Klappe  Melvin ist ein Feinschmecker der gesungenen Buchstabensuppe.  Nimmt die Klampfe und haut rein: Ein verbrannter Toast genügt, um die Weltformel zu servieren.  Salto Wortale, Ablachen & Gefühle zur Gitarre. Ein rasanter Galopp durch die Wortfelder zwischen Amrum  und Australien, ein bisschen Glitzer in einer Wolke aus Kohlenstoff.   Dieses Programm ist für ein junges, smartes Publikum\n        geeignet; pensionierte Lehrer*Innen sind willkommen.  Melvin ist Teil des Berliner Kulttrios „Schnaps im\n        Silbersee”, Mitglied der Berliner Liederbühne „Lied &\n        Greet” und  Nichtgewinner des Bielefelder Kabarettpreises.    „Eine Pointenmaschine in einer Sahnetorte!” – Edith\n        Jeske  „Weltgrößter Spezialist für Euphorie und Wahnsinn” –\n        Alex Huth (MDR)  „Er sieht gut aus, aber man darf ihm kein Wort glauben!“ – Peggy Luck"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "INPUT: Filmabend mit religionskritischem Überraschungsfilm", "date": "Mon, 05 Dec 2022 12:59:10 +0100", "content": "INPUT: Filmabend mit religionskritischem Überraschungsfilm\nDo, 08.12. - 19:00Uhr - Epplehaus\n\nZum Jahresende werden wir im Epplehaus einen religionskritischen \nÜberraschungsfilm zeigen.\nIn der hochheiligen Weihnachtszeit präsentieren wir eine Dokumentation, \ndie den Irrsinn der Fundamentalisten aller Art vorführt.\nEs darf gelacht werden!\nIn gemütlicher Atmosphäre wird es zum Film auch Punsch und \nselbstgebackenen Lebkuchen geben :)\n\nhttps://www.facebook.com/events/1033641707335355/?ref=newsfeed"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Schelling Hausbar-Konzert am 14.12. mit TIEFENRAUSCH und VOLCANO PEOPLE", "date": "Tue, 06 Dec 2022 17:19:38 +0100", "content": "Liebe Schöner-Wohnende,  am 14.12. findet ab 19:30 Uhr die letzte Schelling-Hausbar des Jahres statt, zu der wir euch hiermit herzlich einladen. Für ein besonderes musikalisches Abendprogramm sorgen ab 20:30 Uhr die Tübinger Instrumental-Bands Tiefenrausch und Volcano People.  Riffs, brachial wie eine Planierraupe in voller Fahrt, manchmal verspielt und bittersüß, schließlich so atmosphärisch, dass sie unweigerlich das Feuerzeug in der Hosentasche zucken lassen. Die Kombination dieser widersprüchlich anmutenden Elemente kommt beim Tübinger Instrumentaltrio TIEFENRAUSCH immer wieder zu einer energiegeladenen Synthese, die unweigerlich im Gehörgang verbleibt und die Zuhörer*innen noch über die nächsten Tage begleitet.  Das Trio gründete sich Ende 2019 in Tübingen, kommt tatsächlich ohne Gesang aus und erzeugt Klangwelten, die im breiten Schnittfeld aus Psychedelic, Progressive & Space Rock mit Ambient Elementen angesiedelt sind. TIEFENRAUSCH sprechen damit ein breites Publikum an, mal heavy, mal softer, stets aber lebendig, lösen vielfältige Emotionen aus, sind dabei aber nie eindimensional oder gar vorhersehbar. Parallelen zu Bands wie King Buffalo, Slift oder Elder sind unüberhörbar. Seit der Gründung wurden einige Konzerte im regionalen Umfeld bestritten, unter anderem auf dem Tübinger Stadtfest und dem Umsonst & Draußen Festival in Mössingen.  Am Wochenende vor dem Gig nehmen wir unser Album auf, lasst uns das am Mittwoch feiern!"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Do. 08.12.22 18 Uhr: Soli KüfA am Sternplatz | Köch*innen + Helfer*innen gesucht!", "date": "Tue, 06 Dec 2022 14:06:59 +0000", "content": "Am Donnerstag, den 08.12.22 findet ab 18 Uhr wieder unsere Soli KüfA am \nSternplatz gegen Spende statt.\n\nEs wird auch Feuertonnen geben, also braucht ihr nicht zu frieren :)\n\n\n\nWir sammeln für \"Women Life Freedom\", die die Protestierenden im Iran \nunterstützen.\n\n\n\nWir sind auf der Suche nach Köch*innen und Helfer*innen die uns \nunterstützen möchten!\n\nMeldet Euch gerne unter soli.kuefa-tue@posteo.de"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Offenes Antikapitalistisches Klimatreffen am 8.12. 19 Uhr", "date": "Tue, 06 Dec 2022 12:12:00 +0000", "content": "Liebe Klima-Interessierte,\n\nam 8. Dezember ist wieder TOAKT - Tübinger Offenes Antikapitalistisches \nKlimatreffen.  Bei TOAKT treffen wir uns zwei Mal im Monat und \norganisieren Aktionen und Veranstaltungen rund um Klimakrise, \nKlimagerechtigkeit und Kapitalismus.\n\nThemen werden unter anderem sein: Die Verteidigung vom Dorf Lützerath in \nNRW und die anstehende Tarifrunde im ÖPNV sein.\n\nAlso pack deine Freund*innen ein, komm vorbei und werde aktiv! Am \nDonnerstag, 8.12., um 19 Uhr treffen wir uns im Clubhaus in der \nWilhelmstr. 30. Lasst euch nicht von den Vorbereitungen fürs \nClubhausfest irritieren, das Treffen findet ganz regulär statt!\n\nViele Grüße,\nTOAKT\n-- \nTübinger Offenes Antikapitalistisches Klimatreffen (TO AKT)\njeden 2. und 4. Donnerstag im Monat\nklimatreffen-tuebingen@riseup.net\nWeb: toakt.noblogs.org\nInstagram: klimatreffen.tue"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Fr. 9.12: Modelle gesellschaftlicher Transformation, Werkstadthaus", "date": "Sun, 04 Dec 2022 12:12:45 +0100", "content": "Modelle gesellschaftlicher Transformation.  Eine Plakat-Ausstellung mit Führung.  Freitag 9.12. 19 bis 22 Uhr (mit Abendessen) Werkstadthaus, Aixer Str. 72, Französisches Viertel   Wie lässt sich gesellschaftliche Transformation im Sinne\n            eines wirklichen Systemwandels denken und aktiv gestalten?\n            In der Plakat-Ausstellung werden als Inspiration und\n            Diskussionsgrundlage feministische, systemtheoretische,\n            ökonomische und libertäre Theorien und Modelle präsentiert.\n            Gemeinsam überlegen wir dann, welche Anregungen diese\n            Modelle für unsere politische Arbeit und  unseren Alltag\n            bieten.  Mit: 4-in-einem-Perspektive (Frigga Haug);\n            Multi-Level-Perspektive (Grin, Rotmans, Schot, Geels);\n            Modell für Systemwandel (smartCSOlab); Living Revolution\n            (George Lakey);  realutopische Transformation (Eric Olin\n            Wright); Community Economies (Gibson-Graham); The Great\n            Turning (Joana Macy).  Referent und Impulsgeber Marc Amann ( https://marcamann.net/ )\n            macht freiberuflich politische Bildungsarbeit, u. a. zu\n            kreativen Aktionen und politischen Strategien. Zwischen\n            Dystopien in Filmen, Büchern und aktuellen Nachrichten sucht\n            er die optimistischen großen Gesellschaftsentwürfe sowie die\n            kleinen, konkreten Utopien.   Für das Abendessen meldet Euch bitte an bis zum 7.12.: fairstrickt@werkstadthaus.de Der Workshop ist kostenlos. Das Werkstadthaus ist\n            rollstuhlzugänglich.    Der Workshop findet statt im Rahmen der Reihe  \"Soziale Utopie & gesellschaftliche Transformation\" Eine Krise überlagert die nächste – und diejenigen, die\n            mantrahaft behaupten, dass „jede Krise auch eine Chance sei“\n            wollen meist nur das Bestehende erhalten. Die Fähigkeit zu\n            utopischem Denken – die Entwicklung von lebenswerten\n            Alternativen aus der Kritik des Bestehenden heraus – ist\n            gesellschaftlich weitgehend verloren gegangen. Ebenso wie\n            die Vorstellung davon, wie eine große sozial-ökologische\n            Transformation tatsächlich ablaufen könnte. Ist es wirklich\n            wahr, dass wir uns eher das Ende der Welt vorstellen können\n            als das Ende des Kapitalismus? Kreativ und theoretisch möchten wir mit euch und\n            Referent:innen zu unterschiedlichsten Utopiemodellen und\n            Transformationsprozessen weltweit arbeiten."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "nen] Zwei Zimmer in einer Schelling-WG frei - RICHTIGSTELLUNG: KEINE REINE FLINTA*-WG", "date": "Sat, 03 Dec 2022 16:05:31 +0100", "content": "Hallo zusammen,\n\nda unsere E-Mail leider missverständlich war, schreiben wir euch erneut: \nWir sind keine reine FLINTA*-WG, sondern momentan lediglich auf der \nSuche nach zwei weiteren FLINTA*-Personen, die gerne bei uns einziehen \nwollen.\n\nLiebe Grüße\nEure WG \"Die Schönen\"\n\n\nAm 01.12.2022 14:41, schrieb Stefanie Fuchs via Schoener-Wohnen:\n> ***English below***\n> \n> ZIMMER für FLINTA* FREI IM WOHNPROJEKT SCHELLINGSTRASSE\n> \n> Unsere WG \"Die Schönen\" ist auf der Suche nach zwei neuen \n> Mitbewohner:innen. Genauer gesagt suchen wir zwei FLINTA* Personen \n> (FLINTA* ist eine Abkürzung und steht für Frauen, Lesben, \n> intergeschlechtliche, nichtbinäre, trans und agender Personen.), das \n> heißt keine Cis-Männer. Cis-Männer sind alle Männer, die sich mit dem \n> ihnen bei der Geburt zugewiesenen Geschlecht identifizieren.\n> Wir sind eine von 13 Wohngemeinschaften des selbstverwalteten \n> Wohnprojekts Schellingstraße. Ideal wäre, wenn du nicht jünger als 25 \n> Jahre alt bist und mindestens ein Jahr hier wohnen magst.\n> Bei den Schönen wohnen aktuell vier Menschen zwischen 24 und 39 \n> zusammen mit Kater Lui. Wichtig ist uns ein respekt- und \n> rücksichtsvoller Umgang. Rassismus, Sexismus, Homophobie und andere \n> menschenverachtende Einstellungen lehnen wir ab.\n> \n> Die Zimmer sind beide 12 m² groß und verfügen über je ein Waschbecken. \n> Außerdem gibt es ein Wohnzimmer, eine Küche, in der vorwiegend \n> vegan/vegetarisch gekocht wird, sowie einen großen Balkon, zwei \n> Toiletten, eine Dusche und eine gemeinschaftlich genutzte Waschküche. \n> Die Miete beträgt jeweils 225 Euro, in denen alles inbegriffen ist. Das \n> eine Zimmer kann quasi ab sofort bezogen werden, spätestens aber am \n> 15.01.23. Das andere wird ab Anfang Februar 2023 frei und sollte \n> spätestens ab dem 01.03.23 bezogen werden.\n> \n> Selbstverwaltung bedeutet, dass alle Bewohner:innen des Wohnprojektes \n> gemeinsam verantwortlich sind. Daher ist es uns auch wichtig, dass du \n> nicht nur ein günstiges Zimmer in der Südstadt beziehen willst, sondern \n> dich auch in der Schelling einbringen möchtest.\n> Nähere Infos findest du unter: www.schellingstrasse.de\n> \n> Wenn du uns gern kennen lernen willst, würden wir uns über ein paar \n> Informationen über dich per E-Mail freuen an: \n> dieschoenen@list-server.org. Als Betreff für deine Mail verwende bitte \n> \"Zimmer in der Schelling\". Wir werden am 7.12. und 13.12. \n> Vorstellungsrunden machen. Eventuell kommen dazwischen noch Termine \n> dazu. Wenn wir euch einladen wollen, melden wir uns vor dem 13. bei \n> euch.\n> \n> Nochmal ganz deutlich: Bitte keine Bewerbungen von Cis-Männern!\n> \n> ROOM FOR FLINTA* AVAILABLE IN THE SHARING PROJECT SCHELLINGSTRASSE\n> \n> Our flat-sharing community is looking for two new flatmates. We are \n> looking for FLINTA* persons (FLINTA* is an abbreviation and stands for \n> women, lesbians, intersex, non-binary, trans and agender persons), that \n> means no cis men. Cis men are all men who identify with the gender \n> assigned to them at birth. We are one of 13 shared flats in the \n> self-managed housing project Schellingstraße.\n> Four people between 24 and 39 live together with Lui the cat. It is \n> important for us to treat each other with respect and consideration. We \n> reject racism, sexism, homophobia and other inhuman attitudes.\n> \n> The rooms are both 12 m² and each have a washbasin. There is also a \n> living room, a kitchen where mainly vegan/vegetarian food is cooked, a \n> large balcony, two toilets, a shower and a shared laundry room. The \n> rent is 225 euros each. One room can be occupied from 1st of Dezember, \n> but latest on 15th of January 2023. The other room will be free from \n> February 1st of 2023 and the moving date should be no later than the \n> 1st of March. Ideally, you should be no younger than 25 years old and \n> be willing to live here for at least one year.\n> \n> Self-management means that all residents of the housing project are \n> jointly responsible. Therefore, it is important to us that you not only \n> want to move into a cheap room in Südstadt, but that you also get \n> involved in the Schelling.\n> You can find more information at: www.schellingstrasse.de\n> \n> If you would like to get to know us, we would be happy to receive some \n> information about you by email: dieschoenen@list-server.org. Please use \n> \"Zimmer in der Schellingstraße\" as the subject of your email. We will \n> be doing rounds of interviews on the 7th of December, as well as the \n> 13th of December. If we decide that we wan't to get to know you, you'll \n> receive a mail from us before the 13th.\n> \n> Again, no applications from cis men please!\n>"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Endlich wieder Österbar im Lichti (Advents-Edition am 5.12.)", "date": "Sat, 03 Dec 2022 14:20:26 +0000", "content": "Hallo liebe Menschen,  am Montag gibts endlich mal wieder eine Österbar im Lichti (Schwabstr. 6). Kommt vorbei und lasst gemütlich euer Wochenende ausklingen bei Kerzenschein und Glühwein. Los geht's ab 19:30 Uhr. Wir freuen uns auf euch!  Die Lichtis"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Zimmer frei bei den Vogtis", "date": "Sat, 03 Dec 2022 12:54:45 +0100", "content": "Hallo liebe Schöner-Wohnen-Community, bei uns wird zum 1.Januar ein Zimmer frei! Wir sind eine familiäre Hausgemeinschaft am Denzenberg und freuen uns über einen empathischen Menschen, der Lust auf Gemeinschaft hat. Meldet euch sehr gerne über die WG-Gesucht Anzeige: https://www.wg-gesucht.de/9442504.html?ma=1 Wir freuen uns über Nachrichten! Liebe Grüße aus der Vogtshaldenstraße :)"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "WG-Zuhause gesucht", "date": "Thu, 01 Dec 2022 12:57:22 +0000", "content": "Liebe schöner wohnende Menschen,\n\n\n\nmein Name ist Hannah und ich suche ein neues Zuhause. Seit fast sechs \nJahren wohne ich in Tübingen und würde gerne hier bleiben. Kurz zu mir: \nich bin 29 Jahre alt, arbeite als Bildungsreferentin mit FSJ und FÖJ \nGruppen und im Globalen Lernen und gebe Yoga auf Spendenbasis. Meine \nArbeit macht mir sehr viel Spaß und ich liebe die Selbstwirksamkeit die \nich dadurch erfahren kann. Wenn ich nicht der Lohnarbeit nachgehe koche \nund esse ich gerne in guter Gesellschaft, gehe wandern (ob auf der Alb \noder in den Alpen ist da fast egal) und mache tatsächlich auch selber \nfast jeden Tag ein bisschen Yoga. Ich liebe es bei Ada zu frühstücken \nund mit einem Buch aus der Stadtbibliothek den Tag in der Hängematte zu \nverbringen. Es ist ein Hoch für mich abends um 10 Uhr im warmen Bett zu \nliegen, aber dank meiner langjährigen WG Erfahrung bin ich absolut \nlärmunempfindlich wenn ich schlafe. Und dann stehe ich morgens früh auf \nund gehe samstags auf den Markt, an den Baggersee oder treffe mich bei \nil Dolce zum Kaffee.\n\nIn meinem Leben habe ich schon in ein paar WGs gelebt, zwischen 4 und 30 \nMitbewohnis war alles dabei. Putzpläne sind mir nicht fremd, ebenso wie \nwenn es menschelt im Zusammenleben und wenn die Milch alle ist.\n\nWas ich suche ist eine kleine WG in Tübingen, der Hauptbahnhof sollte \naufgrund meiner Pendelei nicht mehr als 15 Minuten mit dem Rad entfernt \nsein. Ihr seid gerne auch nicht mehr Anfang 20, habt Freude an gutem \nEssen und lebt und lasst leben. Ich würde gern mein eigenes Zimmer haben \nmit einer Türe die ich zumachen kann, alles andere ist ein Kann, aber \nkein Muss. Gut wäre es, wenn das Zimmer nicht mehr als 600€ kostet.\n\nVielleicht noch: ich bin geimpft und trage Maske, versuche den Menschen \nzu sehen und nicht die Kategorien, finde meine Lohnarbeit super spannend \nund gewinnbringend und habe Lust auf ein familiäres Miteinander.\n\nWenn bei euch in der nächsten Zeit was frei wird (also je schneller, \ndesto besser) und ihr Lust habt mich kennen zu lernen, dann freue ich \nmich über eine Nachricht von euch.\n\n\n\n\nLiebe Grüße,\nHannah"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "05.12. solidarische Prozessbegleitung: Querdenken den Weg abschneiden! Bei Repression zusammenbleiben!", "date": "Thu, 01 Dec 2022 07:44:00 +0000", "content": "Liebe Antifaschist*innen,\r\n\r\nes geht weiter:\r\nam Montag 05.12. stehen gleich 2 Antifas vor Gericht wegen ihrem Protest \r\ngegen Querdenken.\r\n\r\n+++ Montag, 05.12. um 08 Uhr  & um 14 Uhr am Amtsgericht Tübingen +++\r\n\r\nNehmt euch frei,schwänzt, schnappt eure Freund*innen und kommt am Montag \r\nmorgen und mittags zur Prozessbegleitung. (Dazwischen gibts entweder \r\nProgramm, wir gehen Café trinken oder man kann nochmal nach Hause steppen)\r\n\r\n\"Im Jahr 2020 formierte sich in nahezu allen bundesdeutschen Städten \r\neine rechtsoffene Protestbewegung als Antwort auf die kapitalistische \r\nKrise: „Querdenken“. [...] In Tübingen wurde „Querdenken“ Woche um Woche \r\nblockiert. Dafür werden jetzt Antifaschist*innen kriminalisiert. Konkret \r\ngeht es dabei u.a. um das Abhalten von nicht angemeldetem Protest gegen \r\nihre sog. Lichterspaziergänge\"\r\nDen ganzen Aufruf findet ihr hier: \r\nhttps://otfr.noblogs.org/post/2022/12/01/05-12-solidarische-prozessbegleitung-querdenken-den-weg-abschneiden-bei-repression-zusammenbleiben/\r\n\r\nSolidarische Grüße, wir sehen uns am Montag!\r\n\r\nOffenes Treffen gegen Faschismus und Rassismus Tübingen und die Region\r\n(OTFR)\r\n\r\n-- \r\nOffenes Treffen gegen Faschismus und Rassismus Tübingen und die Region\r\n(OTFR), Treffen am 2. Montag im Monat, web: www.otfr.tk, facebook:\r\n@OTFRtuebingen, instagram: @otfr_tuebingen"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Aufruf zur Kundgebung „Wir sehen eure Verbrechen – Stoppt den Einsatz chemischer Waffen in Kurdistan und dem Iran!“ - 3.12 um 15 Uhr am Zinser Dreieck", "date": "Wed, 30 Nov 2022 16:15:39 +0100", "content": "+++Aufruf zur Kundgebung+++  „Wir sehen eure Verbrechen – Stoppt den Einsatz chemischer Waffen\n      in Kurdistan und dem Iran!“ 3. Dezember 15:00 Uhr am Zinser Dreieck    Seit dem Abend des 19. November, nun schon mehr als einer Woche,\n      halten die Angriffe der türkischen Armee auf Rojava an. Wir werden\n      Zeuge wie der türkische Staat einen schmutzigen Krieg gegen die\n      Zivilbevölkerung der Selbstverwaltung von Nord- und Ostsyrien\n      führt. Die türkischen Angriffe auf Kurdistan haben zu einer\n      Vielzahl von Kriegsverbrechen geführt. Unter anderem dem\n      massenhaften Einsatz von chemischen Kampfstoffen und Drohnen.  Die aktuell stattfindende Angriffswelle muss als Weiterführung und\n    Intensivierung des Krieges gesehen werden. Diesen Krieg führt der\n    türkische Staat seit Jahren gegen die befreiten Gebiete Nord- und\n    Ostsyriens und die Berge Südkurdistans (Nordirak). Im Süden\n    Kurdistans geht der türkische Staat, nach mehreren Operationen in\n    den vergangenen Jahren, zuletzt wieder verstärkt gegen die Guerilla\n    der Freiheitsbewegung vor und begeht dabei massive Kriegsverbrechen.\n    So kommen chemische Waffen als auch thermobarische Bomben zum\n    Einsatz. Auch in Rojhilat (Ostkurdistan) ist das Militär des\n    iranischen Regimes in die Städte einmarschiert und verstärkt die\n    grausame Repression gegen die Frauenrevolution in Iran und\n    Kurdistan. Das iranische Regime bombardiert wie der türkische\n    Faschismus die Stellungen kurdischer Kräfte in Südkurdistan.  Ziel diese Angriffe ist die Zerstörung der Revolution in Kurdistan,\n    des Kampfes für Freiheit und Selbstbestimmung. Ziel ist die\n    Vernichtung der kurdischen Identität, Kultur und des kurdischen\n    Landes. Diese Angriffe sind ein Angriff auf alle, die an der Seite\n    der kurdischen Freiheitsbewegung stehen und damit auf der Seite der\n    Frauenrevolution, der Ökologie und der gesellschaftlichen\n    Selbstbestimmung und Selbstverteidigung.   Die Initiative Defend Kurdistan hat zur weltweiten Aktion gegen\n      den Einsatz chemischer Waffen vom 30. November bis 3. Dezember\n      aufgerufen. In diesem Rahmen organisieren wir am Samstag, den 3.\n      Dezember um 15 Uhr eine Kundgebung in Tübingen am Zinser Dreieck.  Seit der Intensivierung der Angriffe sind überall auf der Welt\n    täglich Menschen gemeinsam auf die Straßen gegangen. Wir wollen auch\n    hier in Tübingen der Gesellschaft in Kurdistan gezeigt, dass sie\n    nicht allein im Widerstand ist. Nie zuvor hat die Türkei mehr Kriegsverbrechen begangen als 2022.\n    Politiker:innen weltweit und die verantwortlichen Institutionen der\n    internationale Gemeinschaft wie OPCW scheitern, die Türkei für ihre\n    Verbrechen verantwortlich zu machen und vernachlässigen ihre eigene\n    Verantwortung gegenüber den Zuständen. Die andauernden\n    Kriegsverbrechen der Türkei zeigen auch, dass die Türkei sich von\n    diesem internationalen Schweigen legitimiert in ihrem Handeln fühlt.\n    Es ist Zeit, die Solidarität mit Kurdistan auf eine neue Stufe zu\n    heben. Lasst uns gemeinsam laut sein und auch hier das Schweigen\n    brechen, dass Regierungen erlaubt wegzusehen! Es ist unsere Aufgabe\n    und Verantwortung die Ideen, auf denen \"Jin, Jiyan, Azadi\" beruht,\n    zu verteidigen.  Gemeinsam Kämpfen & Women Defend Rojava Tübingen #DefendKurdistan #WeSeeYourCrimes #OPCW #WarCrimes"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Schelling-Hausbar 30.11.//20h", "date": "Tue, 29 Nov 2022 21:14:01 +0000", "content": "Hellooo,\n\nherzlichste Einladung zur Schelling-Hausbar am Mittwoch, 30.11.\nLos gehts um 20h.\nMusikalisch werdet ihr von uns umsorgt und auch ein Spezial Cocktail a \nlà Krokos wird es geben.\nWir freuen uns, wenn ihr kommt.\nBis Mittwoch dann!"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Do. 01.12. 18 Uhr: Soli KüfA am Sternplatz | Köch*innen + Helfer*innen gesucht!", "date": "Mon, 28 Nov 2022 16:05:55 +0000", "content": "Am Donnerstag, den 01.12.22 findet ab\n18 Uhr wieder unsere Soli KüfA am Sternplatz gegen Spende statt.\nEs wird auch Feuertonnen geben, also braucht ihr nicht zu frieren :)\n\nWir sammeln für \"Women Life Freedom\", die die Protestierenden im Iran \nunterstützen.\n\nWir sind auf der Suche nach Köch*innen und Helfer*innen die uns \nunterstützen möchten!\nMeldet Euch gerne unter soli.kuefa-tue@posteo.de"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Fwd: KLIMA statt KRAM", "date": "Mon, 28 Nov 2022 13:18:25 +0100", "content": "Hallo alle,\n\nam Samstag findet ein Soli-Basar im Werkstatthaus statt:\n\nKLIMA statt KRAM\nWeihnachtsbasar mit Second-Life-Geschenken\nim Werkstadthaus\nSamstag, 03. Dezember 2022, 14-17 Uhr\n\nBereits am 29. Juli hatte die Welt ihre Ressourcen für das Jahr 2022\nverbraucht. Würden\nalle so leben wie wir in Deutschland, wäre der Earth Overshoot Day sogar\nschon am 4.\nMai! Trotzdem werden alle Jahre wieder Konsumschlachten zu Weihnachten\nveranstaltet.\nDabei haben die meisten von uns ohnehin zu viel ungenutzten Kram… Dem\nkönnt ihr -\nsofern in einwandfreiem Zustand- bei uns ein zweites Leben schenken.\n\nSecond-Life-Geschenke schonen Ressourcen und Klima. Gleichzeitig\nverschenkt ihr ein\nStück lebenswerte Zukunft und tragt dazu bei, dass Deutschland endliche\nseine Klimaziele\nerreicht: Alle Einnahmen gehen an die Klimaklagen der Deutschen Umwelthilfe.\n\nOrt: Werkstadthaus, Aixer Straße 72, 72072 Tübingen\nWas: Neu(wertig)er Kram (Kleidung, Spielzeug, Bücher, …)\nAbgabe: Freitag 18:30-19:30 Uhr, Samstag 10-11 Uhr; Einzelteile auch\nzu Basarbeginn\nAlle Infos auch auf www.werkstadthaus.de, Kontakt: klimastattkram@posteo.de"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Wagenburgkneipe", "date": "Mon, 28 Nov 2022 09:22:50 +0100", "content": "Liebe kneipenliebende Menschen, Die Wagenburgkneipe benötigt etwas Pause u ist erstmal im Winterschlaf. Auf bald am Wald"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Münze 13 veranstaltet Info Gala zu Direktkrediten // 03.12.22 17 Uhr", "date": "Sat, 26 Nov 2022 12:11:32 +0000", "content": "Liebe Menschen,\n\ndie Münzgasse 13 lädt am 03.12.22 ab 17 Uhr zu einer Info Gala über\nDirektkredite ein. Dort könnt ihr alles Wissenswerte zu Direktkrediten\nsowie zum Mietshäusersyndikat und unserem Projekt erfahren. Sektempfang\nstartet um 17Uhr. Es wird einen  Input zu Direktkrediten und ausreichend\nRaum für Fragen geben. Außerdem haben wir für euch ein kleines Quiz (mit\nGewinn ;)) vorbereitet.\n\nZur besseren Planung Anmeldung bitte unter muenze13@riseup.net oder via\nInstagram: muenzgasse13\n\nDas Sharepic im Anhang, darf wie der Name schon sagt, gerne geteilt\nwerden.\n\nWir freuen uns- bis Samstag! :)\n\nEure M13"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "WG-Zimmer in Tübingen ab Februar 2021 zu vermieten", "date": "Fri, 25 Nov 2022 21:43:48 +0100", "content": "Liebe Lesende des Schöner-Wohnen-Verteilers, ab Februar 2021 wird in unserer WG an der Reutlingerstraße ein kleines, aber feines Zimmer frei. Die Warmmiete beträgt günstige 250 €. Ein eingebautes Hochbett und ein Holzregal gehören bereits zum Zimmer. Außerdem gibt es einen Hof mit Garten und Parkmöglichkeiten, den wir im Sommer gerne zum Grillen, Gärtnern oder Entspannen nutzen. In unserer WG wohnen insgesamt fünf nette Menschen zwischen 24 und 33 Jahren, die arbeiten oder/und studieren. Wir würden uns über \"Bewerbende\" freuen, die ungefähr im gleichen Alter sind bzw. eine gewisse Lebenserfahrung mitbringen. Außerdem wäre es gut, wenn du einen tiefen Schlaf hast. Da sich das Zimmer direkt neben der Küche befindet, hört man durchaus, wenn mal spät gekocht oder gegessen wird. Dafür ist man aber durch die Lage des Zimmers auch nah am WG-Leben dran und kann die anderen leicht für ein Schwätzchen gewinnen oder bekommt von Partys, Kneipenquizzen u.s.w. mit. Wenn du dir das Zimmer gerne anschauen und uns kennenlernen möchtest, kannst du uns unter blaichelena@gmail.com erreichen. Nimm dabei im Betreff bitte Bezug auf das Zimmer, sodass deine Mail nicht verloren geht ;) Auch wäre es schön, wenn du ein paar Sätze zu dir schreibst. Wir melden uns dann bei dir, um einen Termin für die Besichtigung zu vereinbaren. Viele freundliche Grüße, Elena und WG PS.: Bitte seid uns nicht böse, wenn wir nicht auf jede Anfrage antworten. Falls sich sehr viele Menschen bei uns melden, werden wir nur eine Auswahl kontaktieren."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Unterkunft für ausgebrannte Familie gesucht", "date": "Mon, 21 Nov 2022 12:50:36 +0100", "content": "Hallo! Die Wohnung einer Mitarbeiterin des Kinderhauses Casa KiTaNa im Wohnprojekt Hegelstraße 7 ist in der vergangenen Freitagnacht ausgebrannt. Das Haus ist nicht mehr bewohnbar und muss abgerissen werden. Für sie und ihre vier Kinder suchen wir dringend eine Unterkunft, in der die Familie zunächst bis auf Weiteres unterkommen kann. Je nach Bedarf suchen wir auch Möbel und Ausstattungsgegenstände. Näheres dazu später. Stadtverwaltung und GWG sind auch angefragt. Aber hier auf allen verfügbaren Kanälen zu suchen, ist der Angelegenheit angemessen. Wer im Stadtgebiet Tübingen eine passende Bleibe vermitteln kann, darf sich gerne bei mir melden. Ich stelle dann umgehend den Kontakt zu der betroffenen Familie her. Beste Grüße Timon Haidlinger -- Timon Haidlinger Memmingerstr. 13 D 72072 Tuebingen Fon: +4970715668141 Mobil: +4917662236261"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Gewerkschaftsaufbau Freie Arbeiter*innen Union Tübingen - Zweites Treffen Donnerstag 15.12. 20 Uhr im Infoladen, Schellingstr. 6", "date": "Thu, 17 Nov 2022 15:46:13 +0000", "content": "Hallo,\n\nder Aufbau geht weiter. Herzliche Einladung zu unserem zweiten Treffen.\n\nZeit: 15.12. um 20 Uhr\n\nOrt: Infoladen, Schellingstr. 6\n\nChristoph"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Suchen: 2-3-Zimmer-Wohnung in Tübingen", "date": "Thu, 17 Nov 2022 10:52:51 +0100", "content": "Hallo liebe Vermietende,\n\nwir sind auf der Suchen nach einer 2-3-Zimmer-Wohnung, ab 60m2 und bis \nmax. 1000,-€ Warmmiete - am liebsten in Tübingen.\nEin Traum wäre eine Wohnung mit Balkon/Terasse oder Garten aber das ist \nnatürlich kein Muss. Wir sind, was das Einzugsdatum betrifft,\nnicht festgelegt und planen zudem die nächsten Jahre in Tübingen zu bleiben.\nBeruflich ist einer von uns als Ingeniuer/Technischer Mitarbeiter tätig \nund die andere arbeitet momentan an ihrer Masterarbeit (und \ntextet/lektoriert freiberuflich).\nGerade sind wir zwar noch ohne tierische Begleitung, suchen aber eine \nWohnung, in welcher Hundehaltung perspektivisch möglich ist\n- vielleicht gibt es ja da draußen jemanden, der uns die Chance auf \n\"Wohnen mit Hund gibt\"?\n\nWir freuen uns über alle Angebote und erzählen gerne in einem \npersönlichen Gespräch mehr über uns!\n\nViele Grüße,\nLinnéa"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Soli Party mit KüFa, \"Alle werden fallen\" und FAK am 26.11.22 im Epple Haus", "date": "Wed, 16 Nov 2022 17:46:29 +0100", "content": "Soli Party im Epple!  Wann: Samstag, 26.11.2022   19 Uhr: Küfa (veganes und glutenfreies Essen auf Spendenbasis)  21 Uhr: \"Alle werden fallen\"\n        ( https://zweihornrecords.de/artists/alle-werden-fallen/ )   22 - 2 Uhr: feministisches Auflegekollektiv (FAK)   ***text in English, Arabic, French, Farsi, Albanian und Ukrainian\n      below***   Hallo! Seebrücke Tübingen und Plan.B laden Dich zu einer Party\n      ein!  Seit April 2020 unterstützt die Beratungsstelle Plan.B\n      geflüchtete Menschen in der Region Tübingen. In vielen Fällen\n      konnte Plan.B diesen helfen, eine bessere Chance auf einen\n      sicheren und legalen Aufenthalt in Deutschland zu bekommen. Für\n      die Klient*innen ist die Arbeit von Plan.B kostenlos, aber die\n      Beratungsstelle braucht trotzdem Geld um zu überleben. Bisher bekommt Plan.B keine regelmäßige Finanzierung seitens\n      staatlicher Stellen, sondern ist vor allem auf Spenden angewiesen.\n      Damit Plan.B nächstes Jahr weitermachen kann braucht es jetzt\n      finanzielle Unterstützung.  Wir möchten deshalb alle Freund*innen, Klient*innen und\n      Unterstützer*innen von Plan.B zu einer Solidaritäts-Party mit\n      Live-Konzert, am Sa., 26.11.2022, ab 19 Uhr, ins Epplehaus\n      Tübingen (Karlstr. 3, das bunte Gebäude neben dem Rewe, beim\n      Busbahnhof) einladen! Der empfohlene Eintritt beträgt 5 Euro -\n      Menschen die wenig Geld haben dürfen auch weniger (oder nichts)\n      bezahlen, und Menschen die ein bisschen Geld übrig haben dürfen\n      sehr gerne auch mehr bezahlen.  Wir freuen uns darauf, mit Dir zu feiern!  [EN] Hello! Seebrücke and Plan.B want to invite you to a party!  Since April 2020, the counseling project Plan.B has been assisting\n      refugees in the Tübingen area. In many cases Plan.B was able to\n      help them improve their chances for a safe and legal stay in\n      Germany. While for their clients, the work of Plan.B is generally\n      free of charge, the project nonetheless needs money to survive. So far, Plan.B has not received any regular funding from\n      government institutions, but had to rely mostly on donations. In\n      order to be able to continue their work, Plan.B needs financial\n      support now.  We want to invite all friends, clients and supporters of Plan.B to\n      a *solidarity party with live music, on Sat., November 26, from\n      7:00pm, in Epplehaus in Tübingen!* The location is at Karlstr. 3, the colorful building next to Rewe,\n      near Busbahnhof. Recommended entrance fee is 5 Euro - but people\n      who have very little money can of course pay less (or get in for\n      free), while people who have some money to spare are encouraged to\n      pay a little more.  We are looking forward to celebrate with you!   [AR] مرحبًا! تريد Seebrücke و Plan.B دعوتك إلى حفلة!  منذ نيسان / أبريل 2020 ، يقدم مشروع الاستشارة Plan B المساعدة\n      للاجئين في منطقة توبنغن. في كثير من الحالات ، تمكنت Plan.B من\n      مساعدتهم على تحسين فرصهم في الحصول على إقامة آمنة وقانونية في\n      ألمانيا. بينما بالنسبة لعملائهم ، فإن عمل Plan.B مجاني بشكل عام ،\n      ومع ذلك يحتاج المشروع إلى المال للبقاء على قيد الحياة. حتى الآن ، لم تتلق Plan B تمويلًا منتظمًا من المؤسسات الحكومية ،\n      لكن كان عليها الاعتماد على التبرعات فقط. من أجل التمكن من مواصلة\n      عملهم ، تحتاج Plan.B إلى دعم مالي الآن.  نريد دعوة جميع الأصدقاء والعملاء والمؤيدين لـ Plan.B إلى * حفل\n      تضامن مع الموسيقى الحية ، يوم السبت ، 26 نوفمبر ، من 7:00 مساءً ،\n      في Epplehaus في Tübingen! * الموقع في Karlstr. 3 ، المبنى الملون بجوار Rewe ، بالقرب من\n      Busbahnhof. رسوم الدخول الموصى بها هي 5 يورو - لكن الأشخاص الذين\n      لديهم القليل جدًا من المال يمكنهم بالطبع دفع مبلغ أقل (أو الدخول\n      مجانًا) ، بينما يتم تشجيع الأشخاص الذين لديهم بعض المال على دفع\n      المزيد.  نحن نتطلع للاحتفال معكم!   [FR] Bonjour! Seebrücke et Plan.B veulent vous inviter à une fête !  Depuis avril 2020, le projet de conseil Plan.B aide les réfugiés\n      dans la région de Tübingen. Dans de nombreux cas, Plan.B a pu les\n      aider à améliorer leurs chances de séjour sûr et légal en\n      Allemagne. Si pour leurs clients, le travail de Plan.B est\n      généralement gratuit, le projet a néanmoins besoin d'argent pour\n      survivre. Jusqu'à présent, Plan.B n'a pas reçu de financement régulier des\n      institutions gouvernementales, mais devait compter uniquement sur\n      des dons. Afin de pouvoir continuer leur travail, Plan.B a besoin\n      d'un soutien financier maintenant.  Nous voulons inviter tous les amis, clients et supporters de\n      Plan.B à une *fête de solidarité avec musique live, le samedi 26\n      novembre à partir de 19h00, à Epplehaus à Tübingen !* L'emplacement est à Karlstr. 3, le bâtiment coloré à côté de Rewe,\n      près de Busbahnhof. Le prix d'entrée recommandé est de 5 euros -\n      mais les personnes qui ont très peu d'argent peuvent bien sûr\n      payer moins (ou entrer gratuitement), tandis que les personnes qui\n      ont de l'argent à dépenser sont encouragées à payer un peu plus.  Nous sommes impatients de célébrer avec vous!   [FS] سلام! Seebrücke و Plan.B می خواهند شما را به یک مهمانی دعوت کنند!  از آوریل 2020، پروژه مشاوره Plan.B به پناهندگان در منطقه توبینگن\n      کمک می کند. در بسیاری از موارد Plan.B توانست به آنها کمک کند تا\n      شانس خود را برای اقامت ایمن و قانونی در آلمان بهبود بخشند. در حالی\n      که برای مشتریان آنها، کار Plan.B به طور کلی رایگان است، با این\n      وجود پروژه برای بقای خود به پول نیاز دارد. تا کنون، Plan.B بودجه منظمی از نهادهای دولتی دریافت نکرده است، اما\n      باید تنها به کمک های مالی متکی بود. Plan.B برای اینکه بتواند به\n      کار خود ادامه دهد اکنون به حمایت مالی نیاز دارد.  ما می خواهیم همه دوستان، مشتریان و حامیان Plan.B را به یک *پارتی\n      همبستگی همراه با موسیقی زنده، در شنبه، 26 نوامبر، از ساعت 19:00،\n      در Epplehaus در توبینگن دعوت کنیم!* مکان در Karlstr است. 3، ساختمان رنگارنگ در کنار Rewe، نزدیک\n      Busbahnhof. هزینه ورودی پیشنهادی 5 یورو است - اما افرادی که پول\n      بسیار کمی دارند مطمئناً می توانند هزینه کمتری بپردازند (یا به صورت\n      رایگان وارد شوند)، در حالی که افرادی که مقداری پول برای صرفه جویی\n      دارند تشویق می شوند کمی بیشتر بپردازند.  ما مشتاقانه منتظریم تا با شما جشن بگیریم!   [AL] Përshëndetje! Seebrücke dhe Plan.B duan t'ju ftojnë në një festë!  Që nga prilli 2020, projekti i këshillimit Plan.B ka ndihmuar\n      refugjatët në zonën e Tübingen. Në shumë raste Plan.B ishte në\n      gjendje t'i ndihmonte ata të përmirësonin shanset e tyre për një\n      qëndrim të sigurt dhe të ligjshëm në Gjermani. Ndërsa për klientët\n      e tyre, puna e Plan.B është përgjithësisht pa pagesë, projekti\n      megjithatë ka nevojë për para për të mbijetuar. Deri më tani, Plan.B nuk ka marrë fonde të rregullta nga\n      institucionet qeveritare, por është dashur të mbështetet vetëm në\n      donacione. Në mënyrë që të mund të vazhdojnë punën e tyre, Plan.B\n      tani ka nevojë për mbështetje financiare.  Ne duam të ftojmë të gjithë miqtë, klientët dhe mbështetësit e\n      Plan.B në një *festë solidariteti me muzikë live, të shtunën, më\n      26 nëntor, nga ora 19:00, në Epplehaus në Tübingen!* Vendndodhja është në Karlstr. 3, ndërtesa shumëngjyrëshe pranë\n      Rewe, pranë Busbahnhof. Tarifa e rekomanduar e hyrjes është 5 Euro\n      - por njerëzit që kanë shumë pak para sigurisht që mund të\n      paguajnë më pak (ose të hyjnë falas), ndërsa njerëzit që kanë disa\n      para për të kursyer inkurajohen të paguajnë pak më shumë.  Mezi presim të festojmë me ju!   [UA] Привіт! Seebrücke і Plan.B хочуть запросити вас на вечірку!  З квітня 2020 року консультаційний проект Plan.B допомагає\n      біженцям у районі Тюбінгена. У багатьох випадках Plan.B міг\n      допомогти їм покращити їхні шанси на безпечне та законне\n      перебування в Німеччині. Хоча для їхніх клієнтів робота Plan.B, як\n      правило, безкоштовна, проект все одно потребує грошей, щоб вижити. Поки що Plan.B не отримував регулярного фінансування від державних\n      установ, а мав покладатися лише на пожертви. Для того, щоб мати\n      можливість продовжувати свою роботу, Plan.B зараз потребує\n      фінансової підтримки.  Ми хочемо запросити всіх друзів, клієнтів і прихильників Plan.B на\n      *вечірку солідарності з живою музикою, яка відбудеться в суботу,\n      26 листопада, о 19:00 в Epplehaus у Тюбінгені!* Адреса: Karlstr. 3, барвиста будівля поруч із Rewe, біля\n      Busbahnhof. Рекомендована плата за вхід становить 5 євро, але\n      люди, які мають дуже мало грошей, звичайно, можуть заплатити менше\n      (або потрапити безкоштовно), а тим, у кого є вільні гроші,\n      рекомендується платити трохи більше.  З нетерпінням чекаємо на святкування з вами!"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Di 22.11.: Tuff Guac im Blauen Salon (60ies Garage Pop)", "date": "Thu, 17 Nov 2022 10:06:15 +0000", "content": "Werte Konzertgemeinde,\n\nam Dienstag, den 22. November spielt Tuff Guac im Blauen Salon. Offen \nist ab 21 Uhr, los geht es gegen 21:30 Uhr.\n\n From sixties bubblegum pop to heavy country shredding . Tuff Guac - \nRafael Valles Hilario verspricht mit seinem Soloprojekts Garage Cowboy \nPop. Rafael Valles Hilario spielt bei The Jagged Frequency, MOAR und \nvielen weiteren Bands. Mit Tuff Guac startet der Belgier nun ein neues \nSoloprojekt. Auf dem Debütalbum „Green and Handsome“ (Belly Button) ist \ndann mehr Garage Pop als Cowboy.\n\n“Most songs come from quick bedroom recordings made in the morning when \nI had a low crunchy voice. The belly button cassette \"At The Office\" was \nthe precursor of this project. I think this is the most spontaneous \nmusic I can produce for the moment as it's not made with any goals or \nexpectations from me or somebody else. Maybe the next record will be \nsomething totally different! We'll see, it was just a shitload of fun \nmaking these noises.”\n\nhttps://bellybuttonrecords.bandcamp.com/album/green-and-handsome\n___\n\nDi 29.11.: Black Lung :: Psychedelic-Stoner-Doom from Baltimore\nhttps://blacklungbaltimore.bandcamp.com/\n\nDi 20.12.: Los Gatillos :: Blues-Rock-Folk-Jazz-Cabaret\nhttps://losgatillos.bandcamp.com"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "25.11. - 19 Uhr - Haus der Jugend: Friedenspolitik oder Waffenexportpolitik? Vortrag und Diskussion mit Jürgen Grässlin", "date": "Tue, 15 Nov 2022 16:08:41 +0100", "content": "Liebe Alle,\n\nROSA – Reutlingen for Organisation, Solidarity and Actions und der \nStadtjugendring Reutlingen laden alle herzlich ein, beim Vortrag von \nJürgen Grässlin im Haus der Jugend dabei zu sein, mitzureden, Fragen zu \nstellen und zu diskutieren.\n\nFrieden schaffen mit immer mehr Waffen?\nWaffenexporte nach Afrika, in den Nahen und Mittleren Osten und in die \nUkraine.\n\nJürgen Grässlin stellt die Frage, ob man Frieden schaffen könne mit \nimmer mehr Waffen. Er vergleicht u.a. die öffentlichen Reaktionen auf \nEntscheidungen zu Waffenlieferungen an die Ukraine bzw. an Staaten in \nAfrika sowie im Nahen und Mittleren Osten. Grässlin: „Deutschland ist \ndie viertgrößte Rüstungsexportnation der Welt. Entgegen gesetzlicher und \npolitischer Vorgaben genehmigt die Bundesregierung seit Jahren \nWaffenlieferungen an menschenrechtsverletzende und kriegsführende \nStaaten in Afrika, im Nahen und Mittleren Osten – was viele Menschen \nkritisch sehen. Dagegen wird die öffentliche Debatte um die Lieferung \nschwerer Waffen in die Ukraine kontrovers geführt.\"\n\nZur Person: Jürgen Grässlin ist Publizist und Friedensaktivist. Er ist \nSprecher der Kampagne „Aktion Aufschrei – Stoppt den Waffenhandel!\", \nBundessprecher der Deutschen Friedensgesellschaft – Vereinigte \nKriegsdienstgegnerInnen (DFG-VK) und Vorsitzender des \nRüstungsInformationsBüro (RIB e.V.) in Freiburg. Grässlin hat zahlreiche \nBücher zum Thema Rüstungsexporte verfasst. Er ist Träger von zehn \nPreisen für Frieden, Menschenrechte und Zivilcourage.\n\nKommt vorbei wir freuen uns auf euch!\n\nFreitag 25. November - 19 Uhr - Haus der Jugend (Museumstraße 7, 72764 \nReutlingen)\n\n-- \nROSA | Reutlingen for Organisation, Solidarity and Actions\n\nWebseite: https://www.rosa-reutlingen.de/\nFacebook: https://www.facebook.com/RosaReutlingen\nInstagram: https://www.instagram.com/rosa_reutlingen\nTwitter: https://twitter.com/RReutlingen"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "CRITICAL MASS und KIDICAL MASS Lichterfahrt 18. Nov. 18 Uhr", "date": "Wed, 16 Nov 2022 08:37:31 +0100", "content": "Draußen ist es wieder dunkel. Radelnde werden noch leichter übersehen als sonst. Kommt mit Lichtern und weißer/reflektierender Kleidung zu unserer Lichterfahrt. Wir wollen darauf aufmerksam machen, dass Radstrecken in Tübingen noch weiter verbessert werden müssen. 2 1/2 Meter breit sollte ein guter Radweg sein. Denn viele sind mit Anhängern und Transporträdern unterwegs, die breiter sind als einzelne Fahrräder.  Treff wie immer: 18 Uhr vor der Uni-Bibliothek Wilhelmstr. 32  Abschluss am Lorettoplatz mit Punsch und Keksen. Bringt eigene Becher mit :-)    Britta und Irmela für das Critical und Kidical Mass Orga-Team    www.criticalmasstuebingen.wordpress.com  facebook.com/criticalmasstuebingen"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "19.11. Kundgebung für Frieden & 20.11. Gedenken an die Opfer des deutschen Faschismus", "date": "Wed, 16 Nov 2022 09:52:00 +0000", "content": "Liebe Antifaschist*innen,\r\n\r\ndiese Woche stehen zwei Veranstaltungen gemeinsam mit der VVN-BdA an, \r\nauf die wir euch hier gerne hinweisen wollen. Alle wichtigesten Infos \r\nsind im Folgenden zusammengefasst:\r\n\r\nTeilt beide Veranstaltungen gerne über eure Kanäle und kommt rum :)\r\n\r\n  > Samstag, 19.11. FÜR DEN FRIEDEN UND EIN GUTES LEBEN FÜR ALLE\r\n11:00 Uhr, Marktplatz Tübingen\r\n\r\n\"Wir lehnen Krieg als Mittel der Politik ab. Dies gilt für die \r\nschreckliche, russische Invasion in der Ukraine, wo sich der Westen \r\ndurch massive Waffenlieferungen und Ausbildung ukrainischer Soldaten \r\nlängst zur Kriegspartei macht. Ebenso lehnen wir auch die unzähligen \r\nKriege ab, mit denen die NATO, ihre Verbündeten und andere Staaten ihre \r\nVorherrschaft sichern – beispielsweise im Sahel und im Jemen.\"\r\n\r\nDen ganzen Aufruf findet ihr hier: \r\nhttps://otfr.noblogs.org/post/2022/11/16/19-11-aufruf-zur-kundgebung-in-tue-fuer-den-frieden-und-ein-gutes-leben-fuer-alle/\r\n\r\n  > Sonntag, 20.11. VVN-GEDENKTAG IN REUTLINGEN FÜR DIE OPFER DES \r\nDEUTSCHEN FASCHISMUS\r\nZugtreffpunkt: 09:15 Uhr, HBF Tübingen\r\n\r\n\"Gleichsam wie über den Tod vieler Menschen, welche aufgrund Ihrer \r\nReligionszugehörigkeit, Ihrer Herkunft, Ihrer Sexualität oder Ihrer \r\nkörperlichen Eigenschaften ermordet wurden, trauern wir auch um all \r\njene, die in politischer Opposition zum Faschismus -im Widerstand- Ihr \r\nLeben ließen.\r\n\r\nZum würdigen Erinnern an die Toten und in der Ermahnung an die Lebenden: \r\nNie wieder Faschismus! Nie wieder Krieg!\"\r\n\r\n\r\nAntifaschistische Grüße\r\n\r\n\r\n\r\nOffenes Treffen gegen Faschismus und Rassismus Tübingen und die Region\r\n(OTFR)\r\n\r\n-- \r\nOffenes Treffen gegen Faschismus und Rassismus Tübingen und die Region\r\n(OTFR), Treffen am 2. Montag im Monat, web: www.otfr.tk, facebook:\r\n@OTFRtuebingen, instagram: @otfr_tuebingen"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Gemeinschaftliches Wohnen in Kilchberg geplant", "date": "Wed, 16 Nov 2022 10:32:09 +0000", "content": "Hallo an Alle! Wir, eine kleine Gruppe Tübinger Familien, wollen, zusammen mit der Tübinger Dachgenossenschaft Wohnen, ein ehemaliges Praxisgebäude in Kilchberg zu einem neuen Zuhause für etwa 20 Menschen machen. Das Haus befindet sich im Moment sozusagen im Rohbauzustand und soll später sechs Wohnungen, sowie einen Gemeinschaftsbereich haben. Für die 2 bis 5 Zimmer Wohnungen suchen wir jetzt Menschen, die mit uns eine tatkräftige, offene und lebendige Hausgemeinschaft bilden wollen. Wichtig dafür wäre ein Wohnberechtigungsschein, da es sich hauptsächlich um sozial geförderten Wohnraum handelt, sowie Toleranz, Kompromissbereitschaft und Lust, zusammen etwas auf die Beine zu stellen! Falls ihr Interesse habt, schreibt bitte kurz, wer ihr seid und was ihr sucht, bzw., was euch bei einem solchen Wohnprojekt wichtig wäre. P.S.:  Auf der Homepage der Dachgenossenschaft findet ihr schonmal Informationen zu ihrem Konzept und dem Finanzierungsprinzip!"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Aufruf zur dezentralen Kundgebung 19.11.22", "date": "Tue, 15 Nov 2022 13:17:33 +0000", "content": "Liebe Liste, am Wochenende habt ihr die Gelegenheit, gegen den Unsinn der aktuellen Aufrüstungswelle zu demonstrieren. Hier der Aufruf. Beste Grüße J   Kundgebung am Samstag 19.11. Marktplatz Tübingen 11 Uhr:       DEZENTRALER AKTIONSTAG  FÜR DEN FRIEDEN UND  EIN GUTES LEBEN FÜR ALLE        Wir lehnen Krieg als Mittel der Politik ab . Dies gilt für die schreckliche, russische Invasion in der Ukraine, wo sich der Westen durch massive Waffenlieferungen und Ausbildung ukrainischer Soldaten längst zur Kriegspartei macht. Ebenso lehnen wir auch die unzähligen Kriege ab, mit denen die NATO, ihre Verbündeten und andere Staaten ihre Vorherrschaft sichern – beispielsweise im Sahel und im Jemen.  Die in Moskau, Kiew, Washington und Berlin vorherrschende Position, die Entscheidung auf den Schlachtfeldern in der Ukraine zu suchen und Verhandlungen auszuschließen, kostet täglich Menschenleben und bedroht den gesamten Planeten. Denn mittlerweile wird auf beiden Seiten immer weiter an der Eskalationsspirale gedreht, bis zur offenen Drohung mit dem Einsatz taktischer Atomwaffen. Dieser Wahnsinn muss gestoppt werden!  Wir fordern die Bundesregierung auf, aus der Aufrüstungs- und Eskalationsspirale auszubrechen und sich für einen sofortigen Waffenstillstand und Friedensverhandlungen einzusetzen, statt auf immer schwerere Waffenlieferungen und Wirtschaftssanktionen zu setzen, die die Bevölkerung in Russland, Europa und dem Globalen Süden massiv treffen. Wir kritisieren auch die Doppelmoral einer vermeintlich „wertegeleiteten\" Außenpolitik, die nun ihre Beziehungen mit Staaten wie Aserbaidschan, Saudi-Arabien, Katar und Marokko intensiviert, um die Versorgung mit fossilen Energieträgern aus Russland in nicht weniger kriegerische und demokratiefeindliche Staaten zu verlagern.  Dieses Plädoyer gegen die Doppelmoral soll weder die Verhältnisse in Russland schönreden, noch die Nutzung fossiler Brennstoffe. Für Klimaleugnung, Nationalismus und platte Verschwörungserzählungen ist hier kein Platz. Wir stehen für eine solidarische Welt, in der der Schutz vor Gewalt, die gerechte Verteilung von Ressourcen und Generationen übergreifende Nachhaltigkeit an oberster Stelle stehen.  Wir solidarisieren uns mit allen, die den Kriegsdienst verweigern, sowohl in Russland, als auch der Ukraine oder Belarus und fordern eine unkomplizierte Aufnahme in Deutschland und der EU. In der Forderung nach Deeskalation sehen wir uns an der Seite sowohl einer Mehrheit der Bevölkerung in Deutschland als auch mit großen Teilen der Welt jenseits der NATO und Russlands, die mit Fassungslosigkeit auf die Zerstörung von Leben und Ressourcen im Ukrainekrieg und der Verantwortungslosigkeit der beteiligten Regierungen blicken. Wie sie sind auch wir nicht bereit, für den Kampf imperialistischer Mächte um Einflusszonen zu hungern, zu frieren und die letzten Chancen auf eine Bewältigung des Klimawandels aufzugeben. Statt 100 Milliarden in ein gigantisches Aufrüstungsprogramm zu stecken, wird dieses Geld dringend für Soziales, Gesundheit und Klimaschutz benötigt.  Unterstützende Gruppen: Friedensplenum/ Antikriegsbündnis Tübingen e.V., Gesellschaft Kultur des Friedens, VVN-BDA Tübingen, Informationsstelle Militarisierung e.V., Friedensmahnwache Tübingen, Pax Christi Diözesanverband Rottenburg-Stuttgart, DFG-VK Tübingen, TO AKT (Tübinger offenes antikapitalistisches Klimatreffen), OTFR (Offenes Treffen gegen Faschismus und Rassismus)  Kundgebung am Samstag, 19.11.2022  11 Uhr  Marktplatz Tübingen    (Die Kundgebung wird pünktlich um 11 Uhr beginnen und um 12 Uhr enden, sodass eine anschließende Teilnahme am IMI-Kongress in der Hepper-Halle möglich sein wird.)"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Zimmer im Treibhaus, Wohnprojekt Schellingstraße", "date": "Mon, 14 Nov 2022 16:36:44 +0100", "content": "Liebe Schöner Wohnende und Schöner Wohnen Wollende,    In unserer WG „Treibhaus“ leben 11 Menschen im Alter von 20 bis 60 Jahren. Wir sind eine sehr bunt gemischte Gruppe und interessieren und beschäftigen uns mit unterschiedlichen Dingen. Während die zwei jüngsten gerade im Studium stecken bzw. darin eintauchen, stecken andere von uns irgendwo im Masterstudium, der generellen Orientierungs- und Findungsphase nach dem gerade abgeschlossenen Studium, sind im Berufseinstieg oder bereits routinierte Homeoffice- und Lohnarbeitsprofis.   Da Arbeit bekanntlich nicht alles ist im Leben, engagieren wir uns gegen Rechtsextremismus und Rassismus sowie in der Tierrechts- und veganen Szene, betreiben Kraft- und Kampfsport, sind begeisterte Sammlerinnen, lieben Flohmärkte und betreiben den besten Umsonstladen der Welt, werkeln, tüfteln und reparieren was das Zeug hält und haben dabei auf jedes Problem eine praktische Lösung parat, gehen gern wandern oder auf Fahrradtouren, fotografieren analog, sitzen gern am Lagerfeuer und sind am liebsten den ganzen Tag in der Natur unterwegs, gärtnern was das Zeug hält und beglücken die restlichen WG-Mitbewohnis mit leckerem Gartengemüse aus dem eigenen Garten oder sammeln fleißig Wildkräuter und Pilze und zaubern allerleckerstes Essen daraus auf unsere Teller.  Überhaupt hat Essen einen hohen Stellenwert bei uns. Manch andere WG im Projekt nennt uns heimlich Schlaraffenland, was durchaus seine Berechtigung hat. Wir haben eine gemeinsame Haushaltskasse, aus der wir zum Teil Bio-Produkte einkaufen, und abends kocht oft wer vegan oder vegetarisch für alle in unserer großen gemütlichen Wohnküche.  Frei ab 1. März 2023 wird ein 16qm großes Zimmer. Die monatliche Miete des Zimmers beträgt 250 Euro inklusive dem WG-Beitrag für Internet, Zeitungsabo, GEZ etc. Bevorzugt suchen wir eine Person aus dem FLINTA-Spektrum. Wenn das für dich außerdem auch etwas aus \"Freundlich, Lebenserfahren, Interessiert, Natürlich, Tatendurstig, Aktivistisch\" bedeutet, bist Du auf jeden Fall richtig... ;-)  Die Schelling ist ein selbstverwaltetes Wohnprojekt, in dem ca. 110 Menschen in 13 WGs leben und das Leben mitgestalten. Selbstverwaltung erfordert Mitgestaltung, Engagement und Verantwortung von Allen – sowohl in der WG als auch im Projekt. Es gibt einige Arbeitskreise, in denen du dich engagieren kannst. Wir haben einen Infoladen, der jeden Dienstag geöffnet hat und eine Vielzahl an politischen Zeitschriften und Büchern zur Ausleihe bereitstellt sowie regelmäßig politische Veranstaltungen organisiert, eine Gartengruppe, die dieses Jahr erst ein Gewächshaus gebaut und neue Beete angelegt hat, einen Umsonstladen, einen Foodsharing-Verteiler, den PUK (Politik und Kultur), der sich um das kulturelle Leben in der Schelling kümmert, den Arbeitskreis GZSZ, der sich um die emotionale Pflege und das Wohlbefinden unseres Projekts kümmert, die Verwaltungsgruppe und die Sanis, ohne die hier gar nichts läuft und das Fahrradies, eine Selbsthilfefahrradwerkstatt. Darüber hinaus haben wir eine Hausbar, die vor Corona jeden Mittwoch in Betrieb war und von verschiedenen Gruppen und WGs organisiert wird. Getreu dem Motto „Viele Hände – schnelles Ende“ gibt es in so einem großen Projekt einiges zu tun, deswegen solltest du das Projekt nicht mit lediglich billigem Wohnraum verwechseln. Wenn du es bis hierhin geschafft hast, fleißig und aufmerksam zu lesen, schreib in den Betreff deiner Mail an uns Wilde Hilde.  Wenn dich diese Anzeige anspricht, schreib doch einfach ein paar Zeilen über dich und warum du gerne in einem Wohnprojekt und einer großen WG leben möchtest direkt an diese E-Mail-Adresse.  Bis bald,  das Treibhaus."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Zimmer frei von Mitte Dez. 22 bis Juni 23", "date": "Sun, 13 Nov 2022 19:22:54 +0100", "content": "Liebe Menschen auf Wohnungssuche! Wir sind Rahel und Charlotta und wir wohnen in einer schönen 3 Zimmerwohnung in der Südstadt. Charlotta beginnt ab dem neuen Jahr ein Auslandssemester in Oslo und da wird ihr Zimmer frei, das ungern 6 Monate leer bleiben möchte. Unsere Wohnung hat 62m2 unterm Dach mit Balkon in der Tübinger Südstadt, Küche, Bad, ein Wohnzimmer und die beiden Schlafzimmer. Das Zimmer ist 18m2 groß und ist möbliert mit Bett, Schreibtisch, Kleiderstange und Regal (kleinere Teile können aber natürlich auch für die Zeit auf den Dachboden wandern). Die Miete liegt bei ca. 430€ warm (Internet, Strom etc. inkl.). Du kannst ab dem 11.12. einziehen und dann bis Ende Juni 2023 hier wohnen. Übrig bleibt Rahel, Hebammenstudentin im 5 Semester, 21 Jahre alt. Sie freut sich über eine*n nette*n neue*n Mitbewohner*in, der/ die offen für gemeinsame Kochabende mit Musik oder Hörbücher ist. Alternativ auch gerne mit dem Fahrrad an den See fahren oder auf dem Balkon Zeit verbringen, wenn es das Wetter wieder erlaubt. Kurz und knapp: wir wünschen uns eine warme Atmosphäre, in die man gerne nach hause kommt und keine Zwecks-WG. Wir trainieren beide in unserer Freizeit (Luft-) Akrobatik im Zirkus, für uns selbst und auch als Trainerinnen. Zum offenen Training am Montag nehmen wir immer mit Vergnügen neue Leute mit ;). Wenn du nach sowas suchst, würden wir uns sehr über deine Nachricht freuen! Du darfst gerne kurz was über dich erzählen, z.B. was der letzte Song ist, den du zu deinen Lieblingssongs hinzugefügt hast. Dann können wir ein Treffen ausmachen, bei dem wir dich und du uns und die Wohnung kennenlernen kannst :) Mail bitte an chsodi@t-online.de oder rahel.stoever@posteo.de  Bis bald und viele liebe Grüße, Charlotta und Rahel"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "25.11. Bunter Abend im Lichti", "date": "Mon, 14 Nov 2022 15:15:23 +0100", "content": "Liebe\n        Schöner-Wohnende,    Wir laden euch\n        am 25. November ab 20 Uhr zu einem kunterbunten Event mit Musik,\n        Tanz, Theater, Performances, Poesie und allem was das\n        Kleinkunst-Herz begehrt!  Kommt vorbei und\n        bringt gute Laune, eure Freund*innen und Instrumente für die\n        abschließende Jam-Session mit! Auch Hunger und Durst dürft ihr mitbringen, denn für Verpflegung\n        ist gesorgt.     Falls ihr Lust\n        habt, selbst die Bühne zu erobern und bis zu 15-minütige\n        künstlerische Beiträge zu teilen, seid ihr allerherzlichst\n        eingeladen dies zu tun!  Beschreibt euren\n        Beitrag und nennt euren technischen Bedarf bitte per Mail an:  dalichtiz@protonmail.com   Wir freuen uns auf euch!   Die Lichtis"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Zwei Zimmer frei in der Wilhelma, ab Januar", "date": "Sat, 12 Nov 2022 13:00:22 +0100", "content": "The Rooms will be free from: - 01.01.2023 ~13m² for 320€ - 15.01.2023 ~ 9m² for 280€  Im Januar werden zwei Zimmer frei: - Zum 01.01.2023 ein ca. 13qm für 320€ - Zum 15.01.2023 ein ca. 9qm für 280€   ENGLISH VERSION BELOW   Nein, wir meinen nicht den Zoo in Stuttgart, sondern das\n          selbstverwaltete Studierendenwohnheim \"Wilhelma\", das von uns\n          als Verein zum Erhalt des studentischen Forums Wilhelmstraße\n          e.V. bewohnt wird. Obwohl auch wir ...  ... in einem großen, grünen Gehege leben. Gemeinschaftsräume,\n          Balkon, die Uni-Cafeteria am Clubhaus Wilhelmstraße als\n          direkter Nachbar und einen Garten mit Zugang zur Ammer. Im\n          Keller gibt es auch einen Wäscheraum und einen Kicker :)  ... großen Wert auf ein gut gepflegtes Gehege legen! Deshalb\n          wirst auch Du wie alle anderen in regelmäßige Putzdienste\n          eingebunden! Alle zwei Wochen findet außerdem ein Plenum\n          statt, in dem wichtige organisatorische Dinge etc. besprochen\n          und per Konsensprinzip entschieden werden. Konsens heißt, dass\n          eine Entscheidung nur dann getroffen wird, wenn alle\n          Bewohner*Innen damit leben können.  ... Vielfalt leben! Von Jura über Kognitionswissenschaft und\n          Biologie bis hin zur Kulturwissenschaft oder\n          Neurowissenschaft, sind einige Studiengänge vertreten. Auch\n          international Studierende Menschen sind bei uns herzlich\n          willkommen – sowie queere Personen und alle die Bock aufs\n          Projekt haben! Im Moment leben noch zwei alte Katzen im oberen\n          der beiden Flure. Sie streunen allerdings auch im ganzen Haus\n          herum.  ... immer genug zu essen haben. Wir sind Teil des Food Sharing\n          Netzwerkes. Kurz gefasst bedeutet das: Wir holen von\n          Supermärkten die Lebensmittel ab, die sie über den Tag nicht\n          verkauft haben - und retten damit wertvolles Essen vor dem\n          Mülleimer! Wir zahlen monatlich je 50€ (+ 10 - 20€, je nach\n          Möglichkeit) in eine gemeinschaftliche Essenskasse ein, aus\n          der Lebensmittel für alle bezahlt werden. Am Abend kocht\n          meistens eine*r (oder mehrere) für alle. Das tägliche\n          gemeinsame Abendessen sorgt für ein familiäres Miteinander.\n          Wer am Abendessen nicht teilnimmt, dem/der wird eine Portion\n          zurückgestellt. Gäst*Innen sind natürlich immer herzlich\n          Willkommen. Wir legen übrigens viel Wert darauf, dass jede*r\n          jederzeit mitessen kann - deswegen ist das gemeinschaftliche\n          Abendessen derzeit mindestens vegetarisch/vegan und ohne\n          Alkohol. Natürlich dürfen immer auch Extraportionen mit\n          Käse/Wein/Fleisch etc. mit auf den Tisch.  ... super angebunden sind. Die Wilhelma liegt zwischen dem\n          Alten Botanischen Garten und dem Uni- Hauptgebäude, zu Fuß\n          sind es zwei Minuten zur Uni-Bib, zwei zur Mensa, fünf in die\n          Altstadt und fünfzehn zum Hauptbahnhof. Mit dem Bus sind es ab\n          der Haustür fünfzehn Minuten auf die Morgenstelle\n          (Naturwissenschaftliche Fakultät).  Die Zimmer ... ... sind ~ 13/9 m² groß und kosten 320/280 €\n          warm. Sie haben ein Fenster, das sich zum Garten (und der\n          Ammer) öffnet und eine schöne Aussicht bietet. Zudem\n          beinhalten die Zimmer jeweils einen großen(!!) Wandschrank\n          (fester Bestandteil des Zimmers). Die Kaution beträgt zwei\n          Monatskaltmieten.  Was wir uns von dir wünschen Leben in Selbstverwaltung ist im\n          Allgemeinen beanspruchender als das Leben alleine oder im\n          Wohnheim. Deswegen ist es uns wichtig, dass du ein gewisses\n          Maß an Eigenverantwortung mitbringst. Das bedeutet auch, dass\n          du in der Lage sein solltest, Konflikte klar und respektvoll\n          zu artikulieren. Sowohl Resignation als auch Eskalation in\n          zwischenmenschlichen Konflikten fallen einem nämlich besonders\n          auf den Fuß, wenn man versucht mit 18 verschiedenen Menschen\n          einen Konsens zu finden. Wir erwarten auch, dass du regelmäßig\n          an den Plena teilnimmst.  Bei allen Möglichkeiten, die gemeinschaftliches Leben bietet,\n          haben alle ihr eigenes Leben mit den von ihnen gewählten\n          Freiräumen.  Wenn du Lust bekommen hast, Teil unseres Wohnprojekts zu\n          werden, dann melde dich doch per Mail bei uns und schreib uns\n          was über dich (wer du bist und was du so in deinem Leben\n          tust).  Hoffentlich laden wir dich dann bald zum Kennenlernen ein. Im\n          Anschluss entscheiden wir ob wir uns vorstellen können, dass\n          du bei uns einziehst. Es kann aufgrund unseres Auswahl-Ablaufs\n          bis zu einer Woche dauern, bis wir uns bei dir zurückmelden.\n          Wir freuen uns auf dich!  Liebe Grüße,  die Wilhelma    ENGLISH VERSION  Welcome to the Wilhelma! :)  No, we are not talking about the legendary zoo in Stuttgart\n          but about the self-organised house project \"Wilhelma\".   Although we also ...  ... have a large and green enclosure to live in. Common rooms, a\n        balcony, the Uni-Cafeteria in the Clubhaus Wilhelmstraße as our\n        immediate neighbour and a garden with access to the small river\n        Ammer. In the basement we have a laundry room and a table soccer\n        :)  ... put emphasis on tending well to our enclosure You will be\n        engaged in regular cleaning duties. A plenary assembly is held\n        every 2 weeks to discuss and decide on important organizational\n        matters by consensus principle. Consensus means, that a decision\n        will be taken only if all Wilhelma housemates can go along. This\n        does not mean that everyone has to love the decision, but that\n        everyone has the possibility to declare his or her final\n        objection, in other words, a veto.  ... love and live diversity! We are a big mix of students\n        ranging from first semester to the final stages of the master\n        grade in social studies, computer science, geosciences, law and\n        cultural anthropology… We also have two elderly cats roaming the\n        house.  ... are sure to have enough to eat. We participate in the Food\n        Sharing network. Briefly, this means: We receive products, that\n        supermarkets did not sell over the day - and in doing so save\n        precious food from being thrown away! Besides, we each pay a\n        monthly amount of 50€ (+ 10-20€, depending on what is\n        possible)for common basic food. In the evening, one (or several)\n        of us cook for all. Our daily common dinner creates a familial\n        atmosphere. Whenever someone can't join in, he or she will find\n        a serving kept for them when coming home. Of course, guests are\n        welcome to come along and tuck in anytime. By the way, we make a\n        point of anyone being able to eat with us at any time -\n        therefore, we have decided on the evening main dish to be\n        vegetarian/vegan and without alcohol. Of course, extra servings\n        containing meat/cheese/wine etc. are always allowed on the\n        table.  ... enjoy best connections to public life and transport.  The Wilhelma is located between the Alter Botanischer Garten\n        (Old Botanical Garden) and the Uni main buildings. It takes a\n        2min walk to the Uni-Bib (Uni library), a 2min walk to the\n        Mensa, a 5min walk to the city center and a 15min walk to the\n        Tübingen central train station. By bus, it takes 15min (from the\n        doorstep) to the Morgenstelle (Faculty of Science).  The rooms... ...are ~13/9m² large, the price in total is\n        320/280€. They have a large window which is directed to the\n        garden and offers you a nice view. You will have to make a\n        deposit of two months’ rent.  What we expect from you In general, self-organization is more\n        demanding than living alone or in a dormitory. Therefore, it is\n        important to us, that you are confident in handling social\n        interactions. This means, that you should be able to articulate\n        conflicts clearly and in a respectful way. Resignation as well\n        as escalation in social conflicts are not only exhausting, but\n        even worse in an environment, where it is important to find\n        consensus about important decisions. But don't panic- everyone\n        of us has their own lives and takes their time and space when\n        they need it. We do expect though, that you participate in the\n        regular plena. If we got you tempted to be part of our\n        community, then just write us an email . Please\n        write about yourself (who are you? what do you do? what do you\n        like/don´t like…) Then, hopefully, we will invite you to come\n        around to meet us (we will contact you within a week) and\n        afterwards we will decide if we would like you to live with us.\n        We are looking forward to meeting you! :)  Cheers, Wilhelma"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Gemeinsam Kämpfen Offenes Plenum", "date": "Tue, 08 Nov 2022 22:10:41 +0000", "content": "Liebe Frauen & Personen weiterer unterdrückter Geschlechter, \n \nIn den letzten Jahren habt ihr vielleicht Aktionen von \"Women Defend\nRojava\" (WDR) in Tübingen mitbekommen, mit denen wir vor allem die\nRevolution in Nord- und Ostsyrien hier vor Ort verteidigt haben. Wir\nsehen jedoch nicht nur die Notwendigkeit den kurdischen Freiheitskampf\nund die dortige Frauenbewegung zu unterstützen, sondern wollen uns auch\nhier vor Ort als Frauen, Lesben, trans, nicht-binäre, inter und agender\nPersonen autonom organisieren.\nDeshalb haben wir uns \"Gemeinsam Kämpfen - feministische Organisierung\nfür Demokratische Autonomie und Selbstbestimmung“ angeschlossen - mehr\nzu GK findet ihr hier: https://gemeinsam-kaempfen.de/.\n \nMit Gemeinsam Kämpfen wollen wir nicht nur eine Solidaritätsaktion für\nRojava sein. Wir wollen uns in Verbindung mit feministischen Kämpfen\nweltweit organisieren, gegen das kapitalistische Patriachat kämpfen und\neine befreite Gesellschaft aufbauen, die auf Basisdemokratie, Ökologie\nund Frauenbefreiung fußt.  \n \nWenn ihr das Bedürfnis habt euch zu organisieren, gemeinsam mehr über\ndie Ideen der kurdischen Freiheitsbewegung zu lernen und zu überlegen\nwie wir die Zukunft mitgestalten wollen, laden wir euch - alle Frauen\nund Personen anderer unterdrückter Geschlechter - zu einem offenen\nPlenum ein: \n \nMark your calendars: Dienstag, 15.November 2022 um 19 Uhr. \n\n\nSchreibt uns gerne eine kurze Mail ob und mit wie vielen Menschen ihr\nkommen wollt, damit wir euch den Ort zusenden können.\n\nIhr braucht gar kein Vorwissen oder Erfahrung. Lasst uns gemeinsam\nvoneinander lernen und gemeinsam kämpfen!\n \nLiebste Grüße & wir freuen uns auf euch!\n#jinjiyanazadi\n \n \nP.s.: Für alle Menschen, die die Ideen der Bewegung spannend finden,\nsich aber nicht als Person unterdrückter Geschlechter begreifen - bisher\nwissen wir von keiner allgender Organisierung hier in Tübingen aber\nfalls ihr euch organisieren wollt und nicht wisst wie - schreibt uns\ngerne, dann können wir euch connecten."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Aus Tübingen nach Reutlingen - Gegen die AfD! Zugtreffpunkt: 16:30 Uhr TÜ HBF", "date": "Wed, 09 Nov 2022 06:23:00 +0000", "content": "+++UPDATE+++\nDer Tübinger Zugtreffpunkt ist um 16:30 Uhr am Tübinger Hauptbahnhof!\n\nLiebe Antifaschist*innen,\n\nam 11. November plant der AfD-Kreisverband Reutlingen seine erste \nSaal-Veranstaltung seit 2 Jahren, und das traditionsgemäß im Reutlinger \nSpitalhof. Unter dem Titel „20 Jahre Energie(w)ende – Untergang oder \nWeltrettung?“ versucht die AfD das Thema Energie und Teuerungen mit dem \nKlimakrisenleugner Günther Schöttle für sich zu vereinnahmen.\n\nAber, wo die AfD in Reutlingen auftaucht, sind wir nicht weit entfernt. \nUnd so ist es auch am Freitag: kommt deshalb um 17:15 Uhr zur \nProtestkundgebung an der Marienkirche, bringt eure Freund*innen, \nKolleg*innen und alle anderen mit, die zusammen gegen Rechts aktiv \nwerden wollen!\n\nDie AfD ist bekannt wie keine andere dafür, die menschengemachte \nKlimakrise zu leugnen und gegen Klimaaktivist*innen zu hetzen. Genau in \ndieses Horn will sie nun auch am Freitag blasen. Mehr als berechtigter \nProtest gegen die aktuellen Teuerungen von Strom und Gas wird reaktionär \nkanalisiert, indem der Schutz der Erde gegen die Bedürfnisse der \nMenschen ausgespielt wird. Denn anstatt erneuerbare Energien in den \nHänden der Gesellschaft oder eine Umstellung der Produktion zu fordern, \nignoriert die AfD, dass die Klimakrise vor allem in Ländern des globalen \nSüdens schon jetzt Menschenleben und Existenzen kostet.\n\nMit der Veranstaltung am Freitag knüpft die Reutlinger AfD an ihre \nInfostände an, mit denen sie schon seit Wochen in der Region unterwegs \nist, um ihre rechten Krisenlösungen unter die Leute zu bringen. Bei \nihrer Kritik sucht sie den Fehler aber nicht im System, sondern spaltet \nmit platten Parolen und tritt nach unten. Schuld sind aber weder \nGeflüchtete noch arme Menschen oder Klimaaktivist*innen– schuld ist ein \nGesellschaftssystem, indem Konzerne ständig wachsen und Profit machen \nmüssen. So kommt es zyklisch immer wieder zur Krise und zu Krieg.\n\nDass die aktuelle Lage beschissen ist, liegt auf der Hand und überall \nregt sich berechtigter Protest und Kritik am Bestehenden. Was es braucht \nist bspw. ein schneller Preisstop und einen ordentlichen \nInflationsausgleich. Statt dessen machen sich Konzerne durch Spekulation \nauf Lebensmittel und Öl die Taschen voll und die sechs größten \nEnergiekonzerne machen voraussichtlich 110 Milliarden Euro Übergewinne \nbis zum Jahresende. Etwas läuft also gewaltig schief, und wir sind die \nLeidtragenden.\n\nEs braucht Linke Krisenlösungen!\nUm für eine soziale Lösung der aktuellen und kommenden Krisen des \nKapitalismus zu kämpfen, müssen wir auf die Straße gehen. Dazu gehört \nauch Protest gegen die AfD und Co. zu organisieren und ihre \npseudosozialen Phrasen zu enttarnen.\n\nKommt daher mit uns auf die Straße, bringt Schilder mit und seid laut!\n\nAm Freitag, 11. November ab 17:15 Uhr wollen wir der AfD gemeinsam \nentgegentreten und für eine soziale Lösung der Krise zu protestieren.\n-- \nOffenes Treffen gegen Faschismus und Rassismus Tübingen und die Region\n(OTFR), Treffen am 2. Montag im Monat im Epplehaus Tübingen, web:\nwww.otfr.tk, facebook: @OTFRtuebingen, instagram: @otfr_tuebingen"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "17.11. Lu15 Konzi: GIÖBIA aus Mailand & THIER aus Tübingen", "date": "Thu, 10 Nov 2022 13:27:53 +0100", "content": "21° Bar 22° Konzi\nLudwigstraße 15, Tü\nBitte kommt getestet\n\nGIÖBIA aus Mailand:\nhttp://www.giobia.com/\nhttps://giobiagiobia.bandcamp.com/\n\nTHIER aus Tübingen\nhttps://thiermusik.bandcamp.com/\n\n\nGIÖBIA BIOGRAPHY\nThe mystical day 60s rock met neopsychedelic rock mixing up to the point \nof losing consciousness of their own essence, in an overwhelming and \nincessant soundtrack with an unmistakable Italian taste, that’s when \nGiöbia’s acid rock was born. In a vortex that leaves no way out, the \nunique melodies of this quartet take the listener into a world where the \nboundaries of reality are no longer defined and anything can ever \nhappen.\nAfter their debut in 2009 with ‘Hard Stories’, the band firmly \nestablished itself in 2013 with ‘Introducing Night Sounds’, which \nsuddenly brought them to the most important stages of Europe. In 2016 \nthe milestone ‘The Magnifier’ assigned them a place among the most \ninfluential bands of the scene. Unable to stop in front of any \nchallenge, Giöbia decided to go on astonishing their audience again \nfinally forging ‘Plasmatic Idol’, which saw the light in 2020 via Heavy \nPsych Sounds. With this last work, Giöbia were reconfirmed the \nforefathers of a genre that fascinates and amazes anyone who dare to \nleave themselves behind without fear of never returning."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Fr. 11.11. 19 Uhr: Utopiefähigkeit: Von bolo’bolo nach Hause kommen.", "date": "Tue, 08 Nov 2022 09:09:38 +0100", "content": "------------------------------------   Utopiefähigkeit: Von bolo’bolo nach Hause kommen. Ein Workshop.  Freitag, 11.11.22  19:00 bis 21:00 Uhr  Werkstadthaus, Aixer Str. 72, Französisches Viertel   Welche Bedeutung haben Utopien für uns und wie können wir\n          utopiefähiger werden? Als Anregung unserer Utopiefähigkeit\n          bietet dieser Workshop Schlaglichter auf Theorie und\n          Geschichte der Utopie sowie eine Auseinandersetzung mit der\n          Utopie „bolo‘bolo“ (p.m., 1983). Das Buch feiert kommendes\n          Jahr seinen 40. Geburtstag und erfährt durch eine neu\n          gegründete Genossenschaft bald eine konkret-utopische\n          Umsetzung auch in Tübingen.  Referent und Impulsgeber Marc Amann ( https://marcamann.net ) macht\n          freiberuflich politische Bildungsarbeit, u. a. zu kreativen\n          Aktionen und politischen Strategien. Zwischen Dystopien in\n          Filmen, Büchern und aktuellen Nachrichten sucht er die\n          optimistischen großen Gesellschaftsentwürfe sowie die kleinen,\n          konkreten Utopien.  (in Kooperation mit Neustart: solidarisch leben + wohnen eG\n          i.G. https://neustart-solewo.de/)    -----------------------------------------------------------------------   Der Workshop findet statt im Rahmen der Reihe  \"Soziale Utopie & gesellschaftliche Transformation\"  \"Eine Krise überlagert die nächste – und diejenigen, die\n          mantrahaft behaupten, dass „jede Krise auch eine Chance sei“\n          wollen meist nur das Bestehende erhalten. Die Fähigkeit zu\n          utopischem Denken – die Entwicklung von lebenswerten\n          Alternativen aus der Kritik des Bestehenden heraus – ist\n          gesellschaftlich weitgehend verloren gegangen. Ebenso wie die\n          Vorstellung davon, wie eine große sozial-ökologische\n          Transformation tatsächlich ablaufen könnte. Ist es wirklich\n          wahr, dass wir uns eher das Ende der Welt vorstellen können\n          als das Ende des Kapitalismus?\"Kreativ und theoretisch möchten\n          wir mit euch und Referent:innen zu unterschiedlichste\n          Utopiemodellen und Transformationsprozesse weltweit arbeiten.  Nächster Termin der Reihe: Freitag 9.12., 19:00 bis 22 Uhr (mit Abendessen):  Modelle gesellschaftlicher Transformation. Eine Plakat-Ausstellung mit Führung.  Wie lässt sich gesellschaftliche Transformation im Sinne eines\n          wirklichen Systemwandels denken und aktiv gestalten? In der\n          Plakat-Ausstellung werden als Inspiration und\n          Diskussionsgrundlage feministische, systemtheoretische,\n          ökonomische und libertäre Theorien und Modelle präsentiert.\n          Gemeinsam überlegen wir dann, welche Anregungen diese Modelle\n          für unsere politische Arbeit und  unseren Alltag bieten. Mit: 4-in-einem-Perspektive (Frigga Haug);\n          Multi-Level-Perspektive (Grin, Rotmans, Schot, Geels); Modell\n          für Systemwandel (smartCSOlab); Living Revolution (George\n          Lakey);  realutopische Transformation (Eric Olin Wright);\n          Community Economies (Gibson-Graham); The Great Turning (Joana\n          Macy).  Für das Abendessen am 9.12. meldet euch bitte an bis zum 7.12. fairstrickt@werkstadthaus.de . Der Workshop ist kostenlos. Das Werkstadthaus ist\n          rollstuhlzugänglich."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Soli-Flohmarkt Samstag im Pfleghof!", "date": "Tue, 08 Nov 2022 00:46:42 +0100", "content": "Liebe Schöner-Wohnen-Menschen, wir (der Pfleghof), die Schimpf-WGs und die Münze 7 laden herzlich zum Soli-Flohmarkt diesen Samstag (12.11.) im Pfleghof  ein. Schon letztes Semester war der Flohmarkt ein voller Erfolg; wir hoffen auch dieses Mal auf viele Leute, die Lust aufs Stöbern haben. Ab 14 Uhr stehen die Türen in der Pfleghofstraße 2 offen: Es wird nicht nur Klamotten und Krams geben, sondern auch gute Musik, Kuchen & Getränke. Alle Verkäufe auf Spendenbasis. Die Einnahmen gehen an InFö Tübingen, ein gemeinnütziger Verein, der Integration in Tübingen fördert. InFö Tübingen kann das Geld ganz konkret z.B. für den Umbau des Cafés im Mehrgenerationenhaus gebrauchen. Mehr Informationen unter Wer ist InFö – InFö | Integration fördern (infoe-tuebingen.de) . Es lohnt sich also, kommt vorbei! Alle Infos auf einen Blick findet Ihr auch auf dem Flyer. Wir freuen uns auf Euch! ++++ Dear Schöner-Wohnen People, there's gonna be a Soli-Fleamarket in Pfleghof this saturday (12th of November)! Starting from 2pm, there will be clothes, good music, food and drinks. All income will go to InFö Tübingen, an organisation encouraging integration in Tübingen. For more information visit Unser Leitbild – InFö | Integration fördern (infoe-tuebingen.de) . We'll see you on saturday! Cheers, Pfleghof, the Schimpf-WGs & Münze 7"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "2 Zimmer frei in der Münze ab Januar", "date": "Mon, 07 Nov 2022 07:50:45 +0000", "content": "Zimmer\nLiebe Menschen,\n\nin der Münze 13 werden bald 2 Zimmer frei. Dafür suchen wir zwei\nneue Mitbewohner*innen! Wir sind ein selbstverwaltetes Wohnprojekt in\nder\nTübinger Altstadt mit derzeit 23 Bewohner*innen unterschiedlichster\nHintergründe zwischen 20 und 85 Jahren. Das Hausleben verteilt sich auf\nvier WGs, deren Türen immer offen sind. Auf jedem Stockwerk gibt es eine\nKüche, Bad und Toiletten. Zusammen haben wir außerdem eine Hausbar,\nHinterhof und Dachterasse.\nDie Organisation in Selbstverwaltung bringt viele Vorzüge und Freiheiten\nmit sich, aber auch Arbeit, bei der alle mitanpacken müssen. Unsere\nEntscheidungen werden basisdemokratisch auf gemeinsamen\nHausvollversammlungen getroffen. Dementsprechend heißt bei uns einziehen\nauch, Teil des Projektes und einer Gemeinschaft zu sein, wofür du Zeit\nund Lust mitbringen solltest.\nZusätzlich befinden wir uns gerade in einem Hauskaufprozess. Wir wollen\nunser Haus unter dem Dach des Mietshäuer Syndikats erwerben (wie das\ngenau funktioniert s. www.syndikat.org) und grundlegend sanieren.\nDadurch können wir sowohl den günstigen und gemeinschaftlichen Wohnraum\nals auch die Zukunft unserer Hausbar, des Blauen Salons, dauerhaft\nsichern! Der Prozess wurde 2015 angestoßen und nimmt seit unserer\nBesetzung vor etwa einem Jahr sehr konkrete Züge an, weshalb nun die\n\"heiße Phase\" begonnen hat.\nWenn du Lust hast, Teildes Projekts zu werden, dann schreib uns gerne\neine Mail und erzähle uns etwas über dich und deine Vorstellungen von\ndeinem zukünftigen Wohnraum. Wir schicken dir dann den Termin für\nunseren Kennenlern-Abend in Kalenderwoche 47. Leider können wir keine\nErsatztermine oder digitale Treffen anbieten, da wir dafür einfach zu\nviele sind.\nDie Zimmer (ca. 250€ warm/16qm) befinden sich in zwei verschiedenen WGs\nund werden im Januar nächsten Jahres frei. Wenn ihr möchtet, könnt ihr\nauch schon vor eurem\nEinzug an Plena und AKs teilnehmen, um den Hauskaufprozess\nkennenzulernen und euch ein umfassendes Bild vom Projekt zu machen. Wir\nhoffen, dass so jede*r eine gute Entscheidungsgrundlage für einen Einzug\nin die Münze hat. Wir haben jetzt neu und schweren Herzens (weil wir\ngerade einfach wirklich dringend Leute mit Bock und Zeit für\nProjektarbeit brauchen) eine dreimonatige Probephase nach dem Einzug\nangesetzt, sodass sowohl für uns als auch für euch in den drei Monaten\ndie Möglichkeit besteht, herauszufinden, ob es wirklich passt.\nBei Rückfragen kannst du uns gerne schreiben und wir können bei Bedarf\nauch mal telefonieren.\nBitte melde dich unter folgender Mail-Adresse: muenze13@riseup.net\n\nWir freuen uns auf euch!\nDie Münze 13"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Save the Date! - \"Neujahrsempfang Reloaded\" AfD Saalveranstaltung zur Energiekrise in Reutlingen am Freitag, 11.11.", "date": "Mon, 07 Nov 2022 09:03:00 +0000", "content": "Liebe Antifaschist*innen,\n\nam Freitag, 11. November, plant der AfD-Kreisverband Reutlingen eine \nVortragsveranstaltung mit dem Titel „20 Jahre Energie(w)ende – Untergang \noder Weltrettung?“ mit dem Klimakrisenleugner Günther Schöttle im \nReutlinger Spitalhof.\n\nDass die Reutlinger AfD versucht die aktuelle Krise für sich zu nutzen \nist nicht verwunderlich. So veranstalten sie schon seit einigen Wochen \nInfostände in der ganzen Region um ihre rassistischen und \nsozialchauvinistischen Spaltungsversuche als „Krisenlösung“ zu \npräsentieren. So wie man es von den Rechten kennt, werden keine \nwirklichen Lösungen präsentiert, sondern mit platten Parolen \nvermeintlich „Verantwortliche“ gesucht und gegen sie gehetzt.\n\nFür uns ist klar, dass wir konsequent gegen rechte Krisenlösungen \nkämpfen müssen und verhindern, dass AfD und andere rechte Kräfte \nSozialproteste nutzen um Rückenwind zu bekommen.\n\nDeshalb rufen wir zu Protesten auf! Haltet euch den Abend (ab 16:30 Uhr) \nfrei und kommt mit uns nach Reutlingen. Wir werden aus Tübingen \ngemeinsam mit dem Zug nach Reutlingen fahren. (Zugtreffpunkt folgt in \nkürze.)\n\nCheckt otfr.noblogs.org oder @otfr_tuebingen für aktuelle Infos. Ob \nNeujahrsempfang im Februar oder Saalveranstaltung im November - die AfD \nhat in Reutlingen nichts verloren!\n\nSolidarische Grüße!\n-- \nOffenes Treffen gegen Faschismus und Rassismus Tübingen und die Region\n(OTFR), Treffen am 2. Montag im Monat im Epplehaus Tübingen, web:\nwww.otfr.tk, facebook: @OTFRtuebingen, instagram: @otfr_tuebingen"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "INPUT: Kapitalismus ab...über...ver...zer…!? Strategien hinter antikapitalistischen Parolen", "date": "Sun, 06 Nov 2022 22:07:15 +0100", "content": "INPUT: Kapitalismus ab...über...ver...zer…!? Strategien hinter \nantikapitalistischen Parolen\nDo, 10.11. - 19:00 Uhr - Epplehaus\n\nAntikapitalistische Parolen schlagen unterschiedliche Aktionen mit dem \nKapitalismus vor: Abschaffen, aufheben, dekonstruieren, ersetzen, \nüberwinden, untergraben, versenken, zerstören,… Aber was ist damit \njeweils gemeint oder meint das alles das gleiche? Welches Verständnis \nvon Kapitalismus und dessen Überwindung könnte diesen Parolen jeweils zu \nGrunde liegen? Und können wir uns überhaupt - außer in schmissigen \nParolen - eine Welt ohne Kapitalismus vorstellen?\nDer Referent Marc Amann (http://www.marcamann.net) beschäftigt sich, \nunter anderem als Teamer auf dem CAMPUS für weltverändernde Praxis \n(https://weltveraendern.org/) mit politischen Strategien und ist in \nkonkreten Utopien aktiv."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Einladung: Offenes Antikapitalistisches Klimatreffen am 10.11. 19 Uhr", "date": "Sun, 06 Nov 2022 11:45:00 +0000", "content": "Liebe Klima-Interessierte,\n\nam 10. November ist wieder TOAKT - Tübinger Offenes Antikapitalistisches \nKlimatreffen.  Bei TOAKT treffen wir uns zwei Mal im Monat und \norganisieren Aktionen und Veranstaltungen rund um Klimakrise, \nKlimagerechtigkeit und Kapitalismus.\n\nOb die Verteidigung vom Dorf Lützerath, Flutkatastrophen rund um den \nGlobus, die Energiekrise oder das Eintreten von mehr und mehr \nKipppunkten: Gründe, um aktiv zu werden, gibt es genug!\n\nAlso pack deine Freund*innen ein und komm vorbei: Am Donnerstag, 10.11, \num 19 Uhr im Clubhaus in der Wilhelmstr. 30.\n\nViele Grüße,\nTOAKT\n\n-- \nTübinger Offenes Antikapitalistisches Klimatreffen (TO AKT)\njeden 2. und 4. Donnerstag im Monat\nklimatreffen-tuebingen@riseup.net\nWeb: toakt.noblogs.org\nInstagram: klimatreffen.tue"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "3 monatige Zwischenmiete", "date": "Sun, 06 Nov 2022 18:42:53 +0100", "content": "HalliHallo, \n\nwir suchen für ein Zimmer bei uns in einer Wg auf dem österberg in Tübingen eine Zwischenmiete vom 1.12.2022 bis zum 1.3.2023.\nDas Zimmer ist zwar nicht besonders groß (9m²), dafür aber nicht besonders teuer, 320 €, und in einem großen Haus mit Balkon, Terrasse, großem Wohnzimmer und Garten. \nIn der Wg wohnen 6 weitere super liebe, Menschen und ein süßer Hund. \nWir wohnen, leben, und kochen gemeinsam. \n\nDas Zimmer ist möbliert mit Kleiderschrank, Bett, kleiner Schreibtisch und Regal. Falls eigene Möbel mitgebracht werden wollen, finden wir aber sicher auch dafür eine Lösung. \nBei Interesse und Nachfragen meldet euch sehr gerne bei uns!. (Alina.alina1997@web.de) \n\nLiebe Grüße!\n\nGesendet mit der WEB.DE Mail App"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Balkan Konzert Lichti 12. November: 20.30 Uhr", "date": "Fri, 04 Nov 2022 16:47:13 +0100", "content": "Hallo zusammen,  wir laden herzlich ein zu einem besonderen  Balkan\n        Konzert im Lichti am 12. November 2022 um 20.30 Uhr.  BalkanBrothers Seit 2019 sind Joris und Wilco Teil von The BalkanBrothers http://www.balkanbrothers.nl/ Dies ist ein Trio mit Bart de Kater (bekannt dafür, in mehreren\n      berühmten Ensembles für klassische Musik zu spielen). Gemeinsam\n      haben sie die erfolgreiche Workshop-Reihe BalkanBeatsEverything\n      (BBE) ins Leben gerufen und spielen Konzerte überall dort, wo ein\n      spannendes Konzert gebraucht wird.   Wilco Oomkes Mit Balkanmusik aufgewachsen, begann Wilco Oomkes im Alter von 7\n      Jahren Akkordeon zu spielen. Inzwischen hat er einen Bachelor- und\n      einen Master-Abschluss im klassischen Akkordeon mit den\n      Nebenfächern Jazz und Pädagogik erworben. Vielfalt und\n      Vielseitigkeit in der Musik sind ihm wichtig, danach sucht er in\n      allen Projekten, die er macht. Er arbeitet als freischaffender\n      Akkordeonist, Arrangeur/Komponist und Session-Musiker. Er\n      unterrichtet und tritt regelmäßig mit Theaterproduktionen,\n      klassischen Musikbühnen, seinem Ensemble Butwhatabout, Balkan und\n      OT AZOJ auf. Da er seit seinem 7. Lebensjahr Balkanmusik spielt\n      und den Balkan mehr als 10 Jahre lang besucht hat, kann er sein\n      Wissen über Balkanmusik, insbesondere bulgarische Musik,\n      weitergeben. www.wilco-oomkes.com   Joris van Beek Wie Wilco begann Joris schon in jungen Jahren, Balkanmusik zu\n      spielen und zu hören. Mit 15 gründete er seine erste Band und\n      hörte nie auf zu spielen. Er studierte türkische und griechische\n      Stilrichtungen bei Codarts, Rotterdam und Pädagogik in Den Haag\n      (Bachelorpädagogik und Masterstudiengang, Musikpädagogik nach dem\n      Kodaly-Konzept). Joris teilt seine Leidenschaft für Musik täglich\n      an der International School in Rotterdam. 1994 war er einer der\n      Gründer von OT AZOJ und seit 1997 ist er Teil der Balkan Swingband\n      Sultan. Zwischen 2003 und 2014 war er Teil der Klezmer-Theaterband\n      Di Gojim. Der Besuch der Balkanländer ist eine jährliche Routine\n      und daher ist das Erlernen der balkanischen Bogentechniken etwas,\n      was ihn leidenschaftlich interessiert.  Liebe Grüße, Cédric"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Solawi-Anteil abzugeben", "date": "Fri, 04 Nov 2022 06:47:23 +0000", "content": "Liebe alle,\n\nwir haben einen Solawi-Anteil der Gemüsesolawi für monatlich 70 Euro \nabzugeben. Meldet euch gern auf diese Mail.\n\nLiebe Grüße\nLaura"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Tzeckno Rave 12.11. Schelling", "date": "Sat, 05 Nov 2022 13:33:38 +0100", "content": "<!--\n/* Font Definitions */\n@font-face\n\t{font-family:\"Cambria Math\";\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;}\n@font-face\n\t{font-family:Calibri;\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;}\n/* Style Definitions */\np.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{margin-top:0cm;\n\tmargin-right:0cm;\n\tmargin-bottom:8.0pt;\n\tmargin-left:0cm;\n\tline-height:106%;\n\tfont-size:11.0pt;\n\tfont-family:\"Calibri\",sans-serif;\n\tmso-fareast-language:EN-US;}\np.MsoPlainText, li.MsoPlainText, div.MsoPlainText\n\t{mso-style-priority:99;\n\tmso-style-link:\"Nur Text Zchn\";\n\tmargin:0cm;\n\tfont-size:11.0pt;\n\tfont-family:\"Calibri\",sans-serif;\n\tmso-fareast-language:EN-US;}\nspan.E-MailFormatvorlage17\n\t{mso-style-type:personal-compose;\n\tfont-family:\"Calibri\",sans-serif;\n\tcolor:windowtext;}\nspan.NurTextZchn\n\t{mso-style-name:\"Nur Text Zchn\";\n\tmso-style-priority:99;\n\tmso-style-link:\"Nur Text\";\n\tfont-family:\"Calibri\",sans-serif;}\n.MsoChpDefault\n\t{mso-style-type:export-only;\n\tfont-family:\"Calibri\",sans-serif;\n\tmso-fareast-language:EN-US;}\n@page WordSection1\n\t{size:612.0pt 792.0pt;\n\tmargin:70.85pt 70.85pt 2.0cm 70.85pt;}\ndiv.WordSection1\n\t{page:WordSection1;}\n--> To all the Ravers: Tzeckno II  Seitdem die Clubs wieder geöffnet haben, ist in der internationalen Technoszene ein Trend klar zu erkennen: Überall wird die Musik schneller, werden die Outfits wilder und die Bewegungen noch expressiver. Das entspricht auch unserer Sehnsucht nach Ekstase, Eskapismus und absoluter Verausgabung beim Tanzen und der Verschmelzung miteinander und der Musik. Dazu wollen wir auch in Tübingen die Gelegenheit bieten. Im Keller der Schelling erwartet euch in der Nacht vom 12. auf den 13. November eine stabile Mischung aus Rave, Techno und EBM. Mit „J. Kazimierz“ konnten wir eine wahnsinns Künstlerin aus der Mannheimer Technoszene für uns gewinnen, „Danusch“ und „JPassJ“ haben uns bei der letzten Tzeckno schon begeistert und auch das Frankfurter Duo „Hyperfokus x Lilith M.“ reist mit ihrem hardwarebasierten Liveset an. Um gut in die Nacht zu starten, nehmen uns „Berthoff“ aus Berlin an die Hand und zum Schluss gibt’s noch No.124 aus Tübingen auf die Ohren.  Beginn: 22:30 Kein Dresscode, aber Kinky Outfits welcome. Keine Fotos. Kein GHB.  Awareness-Team ist vor Ort.  Bitte kommt getestet! Kommt mit eigenem Test, mit Foto vom negativen Testergebnis daheim oder ganz offiziell negativ getestet.  Wir freuen uns auf euch, eure Tzecknos"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Freie Zimmer in eine schönes 2er wg", "date": "Thu, 03 Nov 2022 18:35:09 +0100", "content": "Hallo :) Ich suche eine neue mitbewohner(in) am Südstadt - die Startdatum (etwa Dec/Jan) ist flexibel und meine Deutsch auch ist flexibel, veil ich lerne :) Alle info hier: https://www.wg-gesucht.de/9713138.html?ma=1 Ich freue mich von jemand interessiert hören :) Tchuss Charline"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Selbstorganisiertes Theaterprojekt", "date": "Thu, 03 Nov 2022 18:37:17 +0100", "content": "Liebe Schöner Wohnende,\n\nWir laden euch ein zu einem selbstorganisierten Theaterprojekt über Orientierung in einer chaotischen (diversen? bunten? verrückten?) Welt! Inspiriert von dem Buch \"Siddartha\" (Hermann Hesse) wollen wir die verschiedenen Lebensrealitäten erforschen, in denen wir (bzw. jede*r von uns) sich wiederfindet, und uns darüber austauschen, wie wir in einer Welt mit so unterschiedlichen Einflüssen unseren eigenen Weg gehen.\n\nEntstehen soll ein eine Präsentation, die unsere eigene Version der Geschichte von Siddartha erzählt (wie frei diese Version ist, entscheiden wir gemeinsam) und zu der unterschiedliche Menschen auf ihre eigene Art und Weise beigetragen haben. Du bist also herzlich willkommen, egal ob du so etwas schon ganz oft oder noch nie gemacht hast, eine Szene oder ein Gedicht schreiben, Musik machen, Theater spielen oder konzeptionell mitwirken möchtest - wir entwickeln gemeinsam etwas, in dem jede*r seinen*ihren Platz findet! Wir habem schon Ideen zu einem Aufführungsort und einem groben Ablauf des Projekts, letztlich entscheiden wir darüber aber gemeinsam.\n\nWir treffen uns das erste Mal am 9. November um 20 Uhr im Fichtehaus (Herrenbergerstraße 40, Tübingen). Du darfst gerne auch kommen, wenn du das Buch (noch) nicht gelesen hast. \n\nWenn du Fragen hast oder mitmachen möchtest (auch wenn du zum ersten Termin nicht kommen kannst), gib uns gerne Bescheid - wir freuen uns auf dich!\nFranziska (franziska.habeck@student.uni-tuebingen.de) und Clara (0163 7653974)"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Lützerath Mobi-Vortrag Mo, 07.11 19 Uhr.; Aktionstraining Do, 10.11. 18 Uhr", "date": "Thu, 03 Nov 2022 14:53:33 +0100", "content": "Liebe Schöner-Wohnenden,\n\nhier ein Hinweis auf zwei Veranstaltungen:\nAm Montag, den 07.11. um 19 Uhr geben wir einen Vortrag zur \nMobilisierung zum anstehenden Räumungsversuch des von \nKlimaaktivist*innen besetzten Dorfs Lützerath im Rheinland statt. Der \nVortrag wird im Raum 2 des Clubhauses stattfinden.\nAm Donnerstag, dem 10.11. veranstalten wir von 18-21:30 Uhr ein \nAktionstraining zur Vorbereitung auf Aktionen zivilen Ungehorsams. Der \nOrt wird auf Anfrage, an unsere Mail (s.o.) oder per Instagram bekannt \ngegeben.\n\nZum Vortrag:\nDas Schicksal Lützeraths scheint besiegelt: Die Grünen Minister*innen \nMona Neubaur und Robert Habeck haben im Hinterzimmerdeal mit dem \nEnergiekonzern RWE ausgemacht, dass das Dorf den Braunkohlebaggern \nweichen muss. Dabei wurde auch mal nebenbei das Ziel über Bord geworfen, \ndie globale Klimaerwärmung auf unter 1,5 Grad zu begrenzen. Doch die \nKlimabewegung und die Menschen vor Ort werden den Verrat der Grünen \nnicht akzeptieren und sich der Zerstörung in den Weg stellen. Wir wollen \neuch in einem Vortrag vorstellen, wie RWE im rheinischen \nBraunkohlerevier das Klima und die Heimat vieler Menschen zerstört, \nwarum in Lützerath die 1,5 Grad Grenze verteidigt wird und warum es sich \nlohnt, nach Lützi zu fahren und die Räumung zu verhindern.\n\n\nZum Aktionstraining:\nWir wollen Lützerath verteidigen, bald ein Atomkraftwerk blockieren \n(https://runterfahren.org) und den fossilen Kapitalismus ins wanken \nbringen. Aber wie schaffen wir das?\n\nDas moderierte Training soll dazu dienen, Erfahrungen auszutauschen, \nindividuelle und kollektive Handlungsfähigkeit durch Übungen zu erhöhen, \nBefürchtungen abzubauen und Neues kennen zu lernen. Grundlegende Inhalte \ndes Trainings sind: Überlegungen zu Zivilem Ungehorsam; Motivationen und \nZiele; Ängste und Befürchtungen; Bezugsgruppen als Basis von Aktionen; \nEntscheidungsfindung in Bezugsgruppen und zwischen Bezugsgruppen; \nBlockadetechniken mit dem Körper.\nBitte seid pünktlich und nehmt euch für die gesamte Dauer des Trainings \nZeit! Ein späteres Dazukommen oder früheres Gehen ist nicht sinnvoll!\n\nDas Aktionstraining findet in Kooperation mit „skills for action“ \n(www.skills-for-action.de) einem deutschsprachigen Netzwerk \nbewegungsorientierter Aktionstrainer*innen statt.\n\nSolltet Ihr Fragen haben, meldet Euch gerne bei \ntuebingen-ende-gelaende[at]mtmedia[punkt]org. Wir freuen uns auch sehr, \nwenn Ihr uns davor kurz eine Mail schreibt, mit wie vielen Leuten Ihr \nkommt, damit wir planen können.\n\n\nFür beides gilt:\nBitte seid solidarisch und kommt getestet. Bleibt bei Symptomen zu \nHause!\n\nWir freuen uns auf euch!\nSolidarische Grüße,\nEnde Gelände Tübingen\n\n\n\n\nPS: Zur erwähnten Blockade des Atomkraftwerks:\nMit dem Atomausstieg wurde nach dem Super-GAU von Fukushima im harten \nRingen ein parteipolitischer Minimalkonsens erzielt, den die breite \nAnti-AKW-Bewegung nur zähneknirschend hingenommen hat. Nun soll dieser \nlange hinausgezögerte „Ausstieg\" im letzten Moment zurückgenommen \nwerden, indem ausgerechnet der Riss-Reaktor Neckarwestheim, der \nLeck-Reaktor Isar II und das AKW Emsland nicht wie geplant am 31.12.2022 \nvom Netz gehen. Die Alterungsschäden dieser seit Jahren minimal \nsicherheitsüberprüften Anlagen nehmen täglich zu und mit ihnen die \nGefahr für einen schweren Störfall. Wir sind nicht bereit, dieses Risiko \nlänger zu tragen und stellen uns entschieden quer!\n\nWas? Warnblockade für einige Stunden\nWann? 25.-27. November 2022\nWo? Atomkraftwerk Neckarwestheim\nWer? Wir sind eine bunte Gruppe von Menschen, die sich in der Kampagne \n\"RUNTERFAHREN\" zusammengefunden haben. Viele von uns kommen aus früheren \nOrganisationsstrukturen von X-tausendmal quer gegen Castor-Transporte \nins Wendland, einige sind seit Jahrzehnten in lokalen \nAnti-Atom-Initiativen engagiert. Andere bringen frischen Wind mit ihren \nErfahrungen aus der Klimagerechtigkeitsbewegung sowie \nqueerfeministischen und antimilitaristischen Kontexten mit. Und euch \nhätten wir sehr gerne dabei!\n\nWeitere Infos findet ihr auf dem Flyer im Anhang und auf unserer Website \nwww.runterfahren.org"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Kunstausstellung \"form follows function\"", "date": "Thu, 03 Nov 2022 00:21:13 +0100", "content": "<!--\n/* Font Definitions */\n@font-face\n\t{font-family:\"Cambria Math\";\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;}\n@font-face\n\t{font-family:Calibri;\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;}\n/* Style Definitions */\np.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{margin:0cm;\n\tfont-size:11.0pt;\n\tfont-family:\"Calibri\",sans-serif;}\n.MsoChpDefault\n\t{mso-style-type:export-only;}\n@page WordSection1\n\t{size:612.0pt 792.0pt;\n\tmargin:70.85pt 70.85pt 2.0cm 70.85pt;}\ndiv.WordSection1\n\t{page:WordSection1;}\n-->  Hallo an Alle,  Wir, das Kunstkollektiv Gedankenzelle, laden euch zu unserer Ausstellung am Wochenende (5,11&6.11) in der Shedhalle ein. Unter dem Begriff „form follows function“ präsentieren wir in verschiedenen Formen von Kunst, wie Formen und deren Funktion in der Natur, im menschlichen Körper und in der Gesellschaft existieren. Wie folgt Sprache Funktionen? Welche Form gibt die Gesellschaft unserer menschlichen Funktion? Wann verlieren Gegenstände ihre Funktion? Folgt ihre Funktion ihrer Form? Unsere Kunst lädt ein zum Diskutieren, Betrachten neuer Formen und Zusammenkommen. Snacks, Drinks und Live Musik gibt’s auch. Wir freuen uns auf euer Kommen :)   FORM FOLLOWS FUNCTION 05.11  14:00-22:00 (+live musik) 06.11  14:00-18:00"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Veranstaltungen im Frauencafé Tübingen 5.11 und 25.11", "date": "Tue, 01 Nov 2022 16:26:43 +0100", "content": "Hallo zusammen, wir würden euch gern auf zwei Veranstaltungen des Frauencafés aufmerksam machen. Sa., 5.11, 19 Uhr Spieleabend  Ob Brett-, Strategie- oder Gesellschaftsspiele aller Art, bei unserem Spieleabend bietet sich die Gelegenheit mit netten Mitspielerinnen Neues kennenzulernen und auszuprobieren.  Unsere verschiedensten Spiele warten auf euch.... Es können aber auch gerne eigene mitgebracht werden.   Fr., 25.11 ab 18 Uhr Internationaler Tag gegen Gewalt an Frauen   After Work and After Demonstration Party - Zusammen stehen, zusammen tanzen!    Kultige Hits und Charts gegen Gewalt an Frauen    Eintritt frei  women*only Viele Grüße Steffi aus der achtbar"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Sa. 5.11//20h//Anoia//Joseph Boys//live@Schelling", "date": "Thu, 03 Nov 2022 13:35:28 +0100", "content": "Huhu ihr Lieben,  als kleiner Reminder,  am Samstag, 5.11. ist Konzert in der Schelling!!!  Gerne weitersagen.    Ein kleines Update gibts: Leider leider kommt eine Band weniger. Malatesta hat die Tour abgesagt, da eine Person aus der Band Corona hat.  Wir wünschen gute Besserung und wollen auch nochmal darum bitten, dass ihr symptomfrei und getestet kommt.  Merci.    Wir freuen uns auf euch!    Bis Samstag,  Shows of Schelling      ********Shows of Schelling proudly presents******* ********************************************  Sa. 5.11//20h//Anoia//:((((//Joseph Boys//live@Schelling  **************************************************  Hinter unserem Shows of Schelling Vorhang warten gleich 3 Bands auf euch!  Der Abend steht ganz im Zeichen von Punk/Postpunk/Crust.  Und wir haben da was schönes für euch zusammengestellt, wie wir finden.    Einlass: 20h // Vorhanglüftung: 20:30h.  Specials: Homemade Pflaumenlikör und Pflaumenwein!  Kommt getestet und symptomfrei!    Freut euch auf:    Anoia (Düsterpunk/Postpunk, Stuttgart/Tü)  https://anoia-anoia-anoia.bandcamp.com/releases   ******************  Jospeh Boys  (Postpunk, Düsseldorf)  https://josephboys2016.bandcamp.com/  http://www.josephboys.de/  https://de-de.facebook.com/PunkrockJOSEPHBOYS/  *******************    Kommt zahlreich und bringt Freunde mit.  Und ganz wichig: Kommt getestet und symptomfrei!      Shows of Schelling (SoS)"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Signal Proxy für #IranRevolution2022", "date": "Tue, 01 Nov 2022 12:38:24 +0100", "content": "Hallo liebe Schönerwohnende,\n\nnach der Ermordung von Jina (Mahsa) Amini durch das iranische Regime vor\nüber 40 Tagen ergreift eine feministische Revolution immer mehr Regionen\nund Städte im Iran und immer mehr Bevölkerungsgruppen schliessen sich\nder #IranRevolution2022 an.\n\nUm den Protesten die Reichweite zu nehmen und um unbeobachtet von der\nWeltöffentlichkeit Protestierende im Iran töten zu können, nutzt das\nRegime dort unterschiedliche Zensurmassnahmen. Eine der Massnahmen ist,\ndie Kommunikation der Aktivist*innen über Messenger, wie z.B. Signal zu\nblockieren.\n\nUm den Menschen im Iran trotz der Zensur weiterhin die Nutzung von\nSignal zu ermöglichen, gibt es von der Signal Vorsitzenden Meredith\nWhittaker den Aufruf Signal-TLS-Proxies einzurichten\n  (https://signal.org/blog/run-a-proxy/).\n\nWir haben einen solchen Signal-TLS-Proxy installiert und veröffentlicht,\nund bitten nun alle, die Kontakte in den Iran haben, die Adresse des\nProxies und unsere Kontaktadresse an mögliche Interessent*Innen\nweiterzuleiten.\n\nSignal-Proxy: https://signal.tube/#signal.schellingstrasse.de\n-> allerdings bitten wir darum, die Adresse des Proxies nur direkt an \nvertrauenswürdige Personen oder Gruppen weiterzuleiten und nicht in \nsozialen Netzwerken zu veröffentlichen, da sie sonst leicht in die Hände \ndes Regimes gerät, was vermutlich zu einer Sperrung unseres Proxies \nführen würde!!!\n\nKontaktadresse: signal@schellingstrasse.de\n-> diese kann gerne überall veröffentlicht werden.\n\nVielen Dank für eure Unterstützung,\n\nund viele Grüße von den Signal-TLS-Proxy Admins\n\nDaniel und Andreas\n\n***\n\nhttps://www.schellingstrasse.de/schelling-signal-proxy/\n\n\n----------------------------------------------------\n\n\n\nHello dear Schönerwohnende,\n\nafter the assassination of Jina (Mahsa) Amini by the Iranian regime more \nthan\nmore than 40 days ago, a feminist revolution is taking over more and \nmore regions\nand cities in Iran and more and more population groups are joining the\nthe #IranRevolution2022.\n\nIn order to take away the reach of the protests and to kill unobserved \nby the\nto kill protesters in Iran without being observed by the world public, \nthe\nregime uses various censorship measures there. One of the measures is\nblocking the communication of activists via messengers, such as Signal.\n\nIn order to allow people in Iran to continue using Signal despite the \ncensorship, the\nSignal, there is a call from Signal chair Meredith\nWhittaker to set up Signal TLS proxies ().\n  (https://signal.org/blog/run-a-proxy/).\n\nWe have installed and published such a Signal TLS proxy,\nand are now asking everyone who has contacts in Iran to send the address \nof the\nthe address of the proxy and our contact address to potential\nto possible interested parties.\n\nSignal proxy: https://signal.tube/#signal.schellingstrasse.de\n-> however we ask to forward the address of the proxy only directly to \ntrustworthy persons or groups and not to publish it in social networks, \nbecause otherwise it could easily fall into the hands of the regime, \nwhich would probably lead to a blocking of our proxy!!!\n\nContact address: signal@schellingstrasse.de\n-> this is welcome to be published anywhere.\n\nThank you very much for your support,\n\nand many greetings from the Signal-TLS-Proxy Admins\n\nDaniel and Andreas\n\n***\n\nhttps://www.schellingstrasse.de/schelling-signal-proxy/"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Gewerkschaftsaufbau Freie Arbeiter*innen Union Tübingen - Erstes Treffen kommenden Donnerstag 3.11. 20 Uhr im Infoladen, Schellingstr. 6", "date": "Mon, 31 Oct 2022 13:31:56 +0000", "content": "Hallo,\n\nwir möchten eine Freie Arbeiter*innen Union (FAU) Tübingen aufbauen.\n\nEin erstes Treffen findet am kommenden Donnerstag statt\n\nZeit: 3.11. um 20 Uhr\n\nOrt: Infoladen, Schellingstr. 6\n\nVorläufige Tagesordnung:\n\n1. Was ist die FAU?\n\n2. Unsere Erwartungen und Ressourcen\n\n3. Zeit und Ort für regelmäßige Treffen\n\nHerzlich willkommen und viele Grüße\n\nChristoph"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Zwischenmiete Schöne Wohnung in Weststadt von 26.11 bis 27.12", "date": "Mon, 31 Oct 2022 13:01:16 +0100", "content": "-English bellow- Hallo zusammen!  wir bieten unsere Wohnung zur Zwischenmiete von 26.11.2022 bis  27.12.2022 an. Unsere Wohnung (ist ein Dupplex) befindet sich in der Weststadt in unmittelbarer Nähe des Haagtors, ist ca. 50m2 groß und hat eine schöne Dachterrasse , deal für ein Paar. Im ersten Stock befindet sich das Wohn- und Esszimmer. Die voll ausgestattete Küche und die Dusche und Toilette; oben befindet sich das Schlafzimmer. Die Terrasse ist sehr hell und schön, um die Sonne zu genießen (auch wenn es wenig ist). Die Nachbarschaft ist sehr ruhig und das Zentrum ist in 7 Minuten zu Fuß zu erreichen, der Supermarkt ist weniger als 5 Minuten entfernt und die Bushaltestelle Weberstraße befindet sich in der Nähe. miete 810€ warm. (Internet, strom, gas). Für weitere Informationen, Bilder oder anderes zögern Sie nicht, uns direkt zu kontaktieren. LG Eli & Jimmy ecisternas.tm@gmail.com  01745852235 ------English------- Hello everybody!  We are offering our apartment for rent between 26.11.2022 and 27.12.2022. Our duplex apartment is located in the Weststadt very close to the Haagtor, measures approx. 50m2 and has a beautiful roof terrace. It is perfect for a couple. Downstair you will find the living and dining room., the fully equipped kitchen and the shower and toilet. Upstairs is the bedroom.  The terrace is very bright and nice to enjoy the sun. The neighborhood is very quiet and it is 7 min walking distance to the center. Less than 5 min to the supermarkets and next to the bus stop Weberstrasse. Preis is 810€ (include internet, and NK) . For more information, pictures, or others do not hesitate to contact us directly.  Cheers Eli & Jimmy ecisternas.tm@gmail.com  01745852235"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Montag 31. FastcoreGrindDeathThrash Festival im Epple", "date": "Sun, 30 Oct 2022 18:56:35 +0100", "content": "Eastwood - Grindviolence - No border Facepalm Nation - Fastcore - Berlin  1st Class Collapse - Powerviolence - Bonn  TFB - ThrashDeath Grind - Trier    + Special Guest  Einlass 19 - Beginn 20 Uhr  Bitte kommt getestet!  ++ Kein Platz für Pandemieleugner*innen und natürlich alle Menschen die Sexismus, Rassismus, Queer*feindlichkeit, Ableismus, Patriotismus usw. und deren alltägliche Auswüchse immer noch als etwas sehen über das man mal lacht und nicht was es stetig persönlich und aktiv zu bekämpfen gilt! Nein heißt nein - keine Diskussion - die Tür ist dein Freund. ++"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Wohnzimmerkonzert mit Lennard Bertzbach im Sachsenhaus", "date": "Sun, 30 Oct 2022 14:11:10 +0100", "content": "Hallo liebes Schöner-Wohnen Team,  wir würden uns sehr freuen, wenn ihr die unten stehende E-mail\n      für unser Wohnzimmerkonzert samt Anhang an den\n      Schöner-Wohnen-Verteiler senden würdet.  Vielen Dank schon im Voraus!   Viele Grüße,   Hanna aus dem Sachsenhaus    Liebe Schönerwohnende,  wir laden euch herzlich zu unserem Wohnzimmerkonzert am Freitag\n      den 11. November ins Sachsenhaus ein.  Ab 20.00Uhr spiel Lennard Bertzbach (Singer/Songwriter) in\n      gemütlicher Atmosphäre ein Konzert mit feinster handgemachter\n      Musik.  Details zum Künstler findet ihr unten oder im angehängten Flyer,\n      den ihr auch  gerne an Musikbegeisterte weiterleiten könnt.   Der Eintritt ist frei, Spenden sind erwünscht. Bitte testet\n        euch bevor ihr kommt.  Wir freuen uns auf euch und einen grandiosen Abend,  Hanna für das Sachsenhaus    Lennard Bertzbach   Seit über 25 Jahren spielt und singt Lennard als\n      Multiinstrumentalist auf den Bühnen der Republik.  Ob am Schlagzeug, an der Gitarre oder am Klavier, Lennard berührt\n      durch äußerste Hingabe und feinstes Einfühlungsvermögen.  So spielte er schon als One-Man-Vorband Support für Götz Widmann\n      sowie für Kai und Funky von TON STEINE SCHERBEN,  spielte Schlagzeug u.a. für Schnaps im Silbersee, Cynthia\n      Nickschas, Linda Gundermann, Falk und Jakob Heymann.  Er begleitete diverse Sänger*innen als Pianist und spielt\n      Schlagzeug in einer italienischen Hip-Hop Band namens NITIDI,  die kürzlich ihr erstes gleichnamiges Album auf Vinyl\n      veröffentlichte.  Mit seinen zwei eigenen Alben „Immer weiter“ (2016) und „Man\n      sieht sich“ (2019) tourt er durch Deutschland  und sieht sich zu nichts sonst berufen als Musik zu\n      spielen und Menschen mit seinen Sounds und Klängen zu bereichern.  Er lebt in der Nähe von Bremen.   www.bertzbach.com"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "2-Zi Wohnung Zwischenmiete November - Januar", "date": "Sun, 30 Oct 2022 11:13:30 +0000", "content": "Hallo zusammen,   Wir bieten eine\n      große helle 2-Zimmer Wohnung auf dem Schlossberg zur\n      Zwischenmiete an. Frei ist die Wohnung ab 15. November bis\n      mindestens\n      Ende Januar, auf Absprache möglicherweise etwas länger.  Ca. 65 qm, großes\n      Wohnzimmer mit Terrasse, Bad mit Badewanne, Einbauküche.\n      Unmöbliert\n      oder teilmöbliert. Warmmiete ca. 900 EUR.   Liebe Grüße vom Schlossberg   p { line-height: 115%; margin-bottom: 0.25cm; background: transparent }"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "3 Zi-Whg frei in Ammerbuch Pfäffingen", "date": "Sat, 29 Oct 2022 21:59:46 +0200", "content": "Hallo an alle, hier für die Wohnungssuchenden unter euch eine helle 3-Zimmer-Wohnung in Pfäffingen mit nettem Vermieter :), frei ab Februar nächstes Jahr. Anbei die Beschreibung und Fotos. Bei Interesse nehmt bitte Kontakt auf mit dem Vermieter Kurt Kümmerle: Tel.: 01573 3952590 Kurt.Kuemmerle@t-online.de"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Sa. 5.11//20h//live@Schelling//Anoia//Malatesta//Joseph Boys//", "date": "Fri, 28 Oct 2022 10:57:36 +0200", "content": "********Shows of Schelling proudly presents******* ********************************************  Sa. 5.11//20h//Anoia//Malatesta//Joseph Boys//live@Schelling  **************************************************  Hinter unserem Shows of Schelling Vorhang warten gleich 3 Bands auf euch!  Der Abend steht ganz im Zeichen von Punk/Postpunk/Crust.  Und wir haben da was schönes für euch zusammengestellt, wie wir finden.    Einlass: 20h // Vorhanglüftung: 20:30h.  Specials: Homemade Pflaumenlikör und Pflaumenwein!  Kommt getestet und symptomfrei!    Freut euch auf:    Anoia (Düsterpunk/Postpunk, Stuttgart/Tü)  https://anoia-anoia-anoia.bandcamp.com/releases  *******************  Malatesta (Crust/Punk, München)  https://malatestapunk.bandcamp.com/  https://www.facebook.com/Malatestapunx/  https://www.awayfromlife.com/malatesta-im-interview-zur-neuen-lp-unter-tage/  ******************  Jospeh Boys  (Postpunk, Düsseldorf)  https://josephboys2016.bandcamp.com/  http://www.josephboys.de/  https://de-de.facebook.com/PunkrockJOSEPHBOYS/  *******************    Kommt zahlreich und bringt Freunde mit.  Und ganz wichig: Kommt getestet und symptomfrei!      Shows of Schelling (SoS)"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Di 1.11.: Acid Rooster im Blauen Salon", "date": "Fri, 28 Oct 2022 07:32:34 +0000", "content": "Kickerikii Säure-Hähne,\n\nam Dienstag, den 1. November spielen Acid Rooster im Blauen Salon. Offen \nist ab 21 Uhr, los geht es gegen 21:30 Uhr.\n\nhttps://acidrooster.bandcamp.com/\n\nFeuchte Hände (und Augen) bekommt, wer kein Maschinenmensch ist und sich \ndem Soundgebirge von ACID ROOSTER aussetzt. Ihre Musik ist in die \nJetztzeit überführte Krautrock und Psychedelic Traditionspflege. Die \nDynamik reicht vom schwerelos distanzierten Kunstflug bis zum erhaben \nmonolithischen Jam. Mit jedem Track nehmen ACID ROOSTER uns mit auf \nepische Reisen in die noch unerforschten Gebiete des experimentellen \nRock.\n\nAcid Rooster aus Leipzig heben in den Weltraum ab wie eine \nLehrbuch-Klangfahrt direkt aus Alan Freemans The Crack in the Cosmic \nEgg. Mit einem Sound, der an den Geist der deutschen Kraut- und \nPsych-Rock-Pioniere erinnert, oszillieren die Instrumental-Tracks auf \nihren teilweise kommponierten und improvisierten Alben oft zwischen \nlangsam brennenden, distanzierten Jams und umwerfenden Höhepunkten, die \nihnen einen hervorragenden Ruf als fesselndes Liveband eingebracht \nhaben.\n\nDie drei Kindheitsfreunde Sebastian Väth (Gitarre), Max Leicht (Bass, \nSitar, Synthesizer) und Steffen Schmidt (Schlagzeug, Perkussion) teilen \nein bemerkenswertes Maß an instrumentaler Geschlossenheit und intuitiver \nImprovisationkunst.\n___\n\nDi 22.11.: Tuff Guac :: Sixties Garage Pop\nhttps://bellybuttonrecords.bandcamp.com/album/green-and-handsome\n\nDi 29.11.: Black Lung :: Psychedelic-Stoner-Doom from Baltimore\nhttps://blacklungbaltimore.bandcamp.com/\n\nDi 20.12.: Los Gatillos :: Blues-Rock-Folk-Jazz-Cabaret\nhttps://losgatillos.bandcamp.com"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Konzertankündigung 4.11. im Lichti: Kurws & Zdròj (PL) Improv, post punk, ...", "date": "Thu, 27 Oct 2022 15:15:57 +0200", "content": "*KONZERTANKÜNDIGUNG BITTE KURSIEREN* (ohne dass die GEMA es mitbekommt - \nRadio, Mails, Chatgruppen: ja - öffentlich auf Webseiten oder in \nZeitungen: nein)\n\nAm Freitag, den 4.11.22, spielen die zwei Bands Kurws und Zdròj aus \nWrocław (dt. Breslau) im Tübinger Lichtenstein in der Schwabstraße 6. Ab \n20 Uhr 30 sind die Türen geöffnet, die Konzerte beginnen etwas nach 21 \nUhr. Bitte macht davor einen Covid-Schnelltest, es werden auch welche \nvor Ort da sein.\n\nKurws spielen seit 14 Jahren ohne Unterbrechung und haben einige hundert \nKonzerte gegeben. Sie fungieren als ein offener Workshop, in dem sich \nImprovisationen und Kompositionen vermischen. Mittels Wiederholungen, \nNeukombinierungen, Variationen und Kontrasten spielen sie mit Erinnern \nund Erwartungen. Post punk, rock in opposition, funk, no wave – \nSpielarten, Motive, Riffs, die wir hier mehr als einmal gehört haben, \nwerden von ihrer eigentlichen Umgebung getrennt and auf neue Arten \nverwendet.\nWebsite: https://www.kurws.org/\nLive session Video: https://www.youtube.com/watch?v=jnDN0RhcBgc/\n\nZdrój, \"Polish/Dutch improv duo\", sind mit auf Tour.\nAktuelle Aufnahmen: https://zdroj.bandcamp.com/\nAlbum teaser clip: https://www.youtube.com/watch?v=E0YnLSR1yco/\n\nTour teaser: https://www.youtube.com/watch?v=IgHmYiucd9c/"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Fw: Zimmer für STUBE-Student in Tübingen/Reutlingen dringend gesucht", "date": "Tue, 25 Oct 2022 12:39:40 +0200", "content": "Liebe alle,    ich habe gerade die Nachricht erhalten von dem Studienbegleitprogramm Stube (für Studierende aus dem Globalen Süden/Osten) erhalten, dass ein Student aufgrund einer fristlosen Kündigung unmittelbar ein Zimmer sucht. Wenn jemand was weiß, gerne unter den untenstehenden Kontaktdaten direkt melden, Mesut freut sich bestimmt!    Gesendet: Dienstag, 25. Oktober 2022 um 11:45 Uhr   Betreff: Zimmer für STUBE-Student in Tübingen/Reutlingen     Liebe Birgit,     eine Stube-Student Mesut Özdil, sucht dringend ein Zimmer in Tübingen oder Reutlingen oder Nürtingen. Er hat eine fristlose Kündigung erhalten und muss jetzt  - am Semesteranfang  - ganz schnell aus seinem Zimmer. Er spricht sehr gut Deutsch, ist 29 Jahre alt und studiert Wirtschaftswissenschaft und Ethik.  Er arbeitet im Fremdsprachenzentrum. Ich finde ihn sehr nett.    Er hat sich schon an alle Institutionen (Kirch ect) und Anzeigen im Internet gewandt. Jetzt hilft nur noch private Wege.    Wenn Du ein Zimmer weisst, irgendein Zimmer, er braucht nur ein Bett, ein Tisch, ein Schrank, wäre es super, wenn Du Dich bei ihm melden würdet.    Meine E-Mail Adresse:  mesudozdil@gmail.com    Handynummer (und WhatsApp, Signal, Telegram): 017636364461      Viele liebe Grüße  Angelika"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Warme, offene, und unkomplizierte WG (o.ä.) als neues Zuhause gesucht | optimal ab Mitte Januar", "date": "Wed, 26 Oct 2022 20:02:30 +0200", "content": "**For an English note, see the end of this text**\n\n\nHallo liebe Inhaberinnen (gn) freier, gemütlicher WG-Zimmer (oder die\nsolche kennen)!\n\n\nIch bin Lorin und starte im Frühjahr 2023 in Tübingen meine Reise ins\nVollzeitarbeitsleben. Daher suche ich eine warme, offene, und\nunkomplizierte WG (o.ä.), um auch außerhalb der Arbeit in Tübingen\nanzukommen und mich wohlzufühlen. Zwecks Einzugsdatum (optimal ab Mitte\nJanuar) bin ich etwas flexibel - sowohl nach vorne sowie nach hinten.\n\nIch bin gerne körperlich aktiv und freue mich in Tübingen nah an der\nNatur zu sein: derzeit bin ich viel am Slacklinen, Jonglieren, und\nAcro-Yoga machen. Ich gehe gerne in die Berge/Natur (Wandern,\nNeuentdeckungen: Klettersteige, Hügel hochradeln, und Splitboarding).\nFür die kalten Jahreszeiten habe ich während der Pandemie das Eisbaden\nentdeckt; der Neckar wartet! Seit einigen Jahren sind außerdem Yoga &\nMeditation fixe Konstanten in meinem Leben. Bei Musik gehöre ich\ndefinitiv zur Tanzfraktion und bin gerne immer wieder mal (in Realität\ndoch gar nicht so oft) ausgelassen Zappeln. In ruhigeren, passiveren\nMomenten - die ich auch brauche - freue ich mich über Lesen, Gespräche,\nvegetarisch/vegan Kochen & Backen, und Kino-, Theater- etc. besuche.\nGerne teile ich diese verschiedensten Aktivitäten mit meiner zukünftigen WG!\n\nIch wohne derzeit noch in Stuttgart, wo ich 2019 wegen meines\nMaster-Studiums hingezogen bin. Mein Studium dort habe ich\ninterdisziplinär gestaltet und hatte mit Aspekten aus der Informatik,\nDesign/Architektur, und Robotik zu tun; im Bachelor habe ich Mathematik\nund Philosophie studiert. Mein Job in Tübingen ist in Richtung\nInformatik/IT.\n\nIch habe während meines Bachelors knapp drei Jahre in verschiedenen WGs\ngewohnt und bin auch seit drei Jahren in meiner derzeitigen WG in\nStuttgart. Diese ist vegetarisch/vegan, was ich als sehr angenehm\nempfinde, aber kein  Muss ist. Besonders wohl fühle ich mich in WGs,\nwenn ein offenes, liebevolles, ungezwungenes Miteinander gelebt wird.\nDafür ist aus meiner Sicht gute, ehrliche Kommunikation (über die\nindividuellen Bedürfnisse) sehr wichtig. Das führt auch dazu, dass alle\nwissen, was bei den jeweiligen Personen gerade abgeht. Eine gute\nMischung aus gemeinsamer Zeit (zwischen Tür und Angel, beim Essen,\nSport, Musik etc.), Gemeinschaftsaufgaben (Putzplan u.ä.) und\nRückzugsmöglichkeiten rundet das gemeinsame Leben ab. Auch fand ich es\nimmer sehr angenehm, in gemischtgeschlechtlichen WGs zu leben, da dann\ndoch gewisse Testosterontendenzen unwahrscheinlicher werden.\n\nIch freue mich von Euch zu hören und komme auch sehr gerne zum\nKennenlernen vorbei :) Natürlich geht ein erstes Kennenlernen auch virtuell.\n\nBis hoffentlich bald!\nLorin\n\nP.S.: Wenn Ihr für den ersten Eindruck Fotos von mir sehen sehen\nmöchtet: https://www.wg-gesucht.de/9699598.html .\n\n**English: I have always enjoyed using foreign languages in my daily\nlife and experiencing different cultures, so please do get in touch if a\ntranslated version of my German text speaks to you ;) I assume\ntranslating is easy enough nowadays (DeepL etc.), so please excuse me\nnot including a translation here."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Wohnungssuchende", "date": "Wed, 26 Oct 2022 19:24:56 +0200", "content": "<!--\n/* Font Definitions */\n@font-face\n\t{font-family:\"Cambria Math\";\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;}\n@font-face\n\t{font-family:Calibri;\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;}\n/* Style Definitions */\np.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{margin:0cm;\n\tfont-size:11.0pt;\n\tfont-family:\"Calibri\",sans-serif;}\na:link, span.MsoHyperlink\n\t{mso-style-priority:99;\n\tcolor:blue;\n\ttext-decoration:underline;}\n.MsoChpDefault\n\t{mso-style-type:export-only;}\n@page WordSection1\n\t{size:612.0pt 792.0pt;\n\tmargin:70.85pt 70.85pt 2.0cm 70.85pt;}\ndiv.WordSection1\n\t{page:WordSection1;}\n--> ENGLISH VERSION BELOW  Hallo zusammen,  Ich bin Mohamed Balboul, 32 Jahre alt, aus Ägypten. Ich bin ein Doktorand im Institut für Geo-Umweltforschung. Ich werde am 01.12.2022 meine Arbeit in Tübingen beginnen.  ch bin auf der Suche nach einer 1-Zimmer-Wohnung im Rahmen des Budgets 400-500 Warmmiete Maximum. Ich brauche die Wohnung für mich jetzt für eine vorübergehende Unterbringung zwischen 2-3 Monaten. Ich habe ein festes Gehalt für 3 Jahre auf der Grundlage meines Vertrages mit der Universität, und ich bin nicht ein Raucher, und haben keine aminals. Bitte, falls Sie an meiner Anzeige interessiert sind, kontaktieren Sie mich so bald wie möglich.  Mit freundlichen Grüßen, Mohamed Balboul   Hallo everybody,  I am Mohamed Balboul, 32 years old, from Egypt. I am a PhD student in the Geo-environmental research institute. I will start my work in Tuebingen on 01-12-2022.  I am searching for a 1-Room flat within the budget 400-500 hot rent Maximum. I need the flat for myself now for a temporary accomodation between 2-3 months. I have a fixed salary for 3 years based on my contract with the university, and I am not a smooker, and have no aminals.  Please, in case if you are interested to my advertisment, contact me back as soon as possible.  with my best regards,  Mohamed Balboul M.Sc. Microbiology/Biotechnology Tel: +49 1630016304 Email: mohamed.balboul90@gmail.com Address : Äußere Brucker Straße 82 , 91052 Erlangen, Germany"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Infoladen-Hausbar: Chinas große Transformation", "date": "Wed, 26 Oct 2022 14:36:59 +0200", "content": "Liebe Interessierte,\n\nam nächsten Mittwoch, den 2. November, beschäftigen wir uns in der \nInfoladen-\nHausbar mit einem außergewöhnlichen Thema:\n\nChina - die große Transformation\n\nDer gegenwärtige Aufstieg der Volksrepublik China führt zu einer \nNeuordnung\nder globalen Machtverhältnisse.\nAuch innerhalb des Landes haben sich durch die wirtschaftliche \nEntwicklung\nKlassen- und Geschlechterverhältnisse grundlegend verändert. Jedes Jahr\nverlieren Millionen von Bäuer*innen ihr Land. Neue Klassen von freien\nLohnarbeiter*innen und Kapitalist*innen sind entstanden. Streiks, \nländliche\nUnruhen und ethnische Konflikte sind die Folge.\n\nDer Vortrag untersucht außerdem Chinas große Transformation im Kontext \nglobaler\nTrends des Siegeszuges des neoliberalen Kapitalismus.\nRückständigkeit zu überwinden und den Westen wirtschaftlich einzuholen \nwar und\nist ein zentrales Ziel der chinesischen Führung.\nFolgende Fragen werden beleuchtet:\nVerändert China das Weltsystem grundlegend oder steigt China selbst zu \neinem\nneuen kapitalistischen Zentrum auf?\nWelchen Charakter hat die heutige chinesische Gesellschaft?\nWie wird die kapitalistische Transformation durch den Staat \nbeschleunigt?\n\nReferent: Felix Wemheuer ist Professor für Moderne China-Studien an der\nUniversität Köln. Zu seinen Veröffentlichungen gehören u.a. \"Social \nHistory\nof Maoist China\", \"Marx und der globale Süden\", \"Der große Hunger\" sowie \neine\nBiographie von Mao Zedong.\nEr war Gastwissenschaftler an der Harvard University und studierte \n\"Geschichte\nder KPCh\" an der Volksuniversität in Beijing.\nSein Buch \"Chinas große Umwälzung\" erschien 2022 in aktualisierter \nAuflage.\n\nZum Reinhören und Reinschauen sein youtube-Sender:\nhttps://www.youtube.com/channel/UClnhPpUk1cZhwlMAnT0uYuA\n\nDer Vortrag beginnt um 20 Uhr, vorher gibt es um 19 Uhr vegane Küche für \nalle.\nBitte seid solidarisch und kommt getestet. Bleibt bei Symptomen zuhause."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Konzerte in der LU15 am DOnnerstag 27.10., Sonntag 30.10., Donnertstag 03.11.", "date": "Tue, 25 Oct 2022 21:35:50 +0200", "content": "Hi Crew- Hier die nächsten Veranstaltung in der Lu 15:  DONNERSTAG\n27.10. UM 21:00   Live\n@ Lu15: DOGGOD (Tübingen) + SATOR (Genova) // DoOom, Slüdge, Mötöl,\nHövvö!! please come\ntested      https://worshipthedoggod.bandcamp.com   https://satordoom.bandcamp.com/album/sator   21°°\ndoors 22°° mödnöss   SONNTAG\n30.10. UM 21:00   Live@\nLu15: FLYING DISK/ Fossano (heavy stoner noise) + CANNED WIZARDRY/\nTübingen (Bluescore)   please\ncome tested      Flying\nDisk: \"Heavy rock since 2010, from noise to stoner rock,\nwith 00’s vibes, from a place out of nowhere, sharing their own\nperspective\".  https://flyingdisk.bandcamp.com/releases   https://www.youtube.com/watch?v=kXlVIVm5LGg&t=551s..."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Schelling Hausbar Mittwoch", "date": "Tue, 25 Oct 2022 20:13:51 +0200", "content": "Liebe Schöner Wohnende,    diesen Mittwoch ist wieder Hausbar + KüfA in der Schelling ab 20 Uhr. Je nach Wetterlage draußen mit Lagerfeuer oder eben drinnen in der Hausbar.  Eventuell gibt es auch noch eine Überraschung. Aber das halten wir uns noch offen :D Also lasst euch überraschen, ob es eine Überraschung gibt.    Seid bitte solidarisch und testet euch und bleibt bei Symptomen zu Hause!"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Fwd: Konzerte in der LU15 am DOnnerstag 27.10., Sonntag 30.10., Donnertstag 03.11.", "date": "Tue, 25 Oct 2022 22:25:39 +0200", "content": "Hi Crew- Hier die nächsten Veranstaltung in der Lu 15:  DONNERSTAG\n27.10. UM 21:00   Live\n@ Lu15: DOGGOD (Tübingen) + SATOR (Genova) // DoOom, Slüdge, Mötöl,\nHövvö!! please come\ntested      https://worshipthedoggod.bandcamp.com   https://satordoom.bandcamp.com/album/sator   21°°\ndoors 22°° mödnöss   SONNTAG\n30.10. UM 21:00   Live@\nLu15: FLYING DISK/ Fossano (heavy stoner noise) + CANNED WIZARDRY/\nTübingen (Bluescore)   please\ncome tested      Flying\nDisk: \"Heavy rock since 2010, from noise to stoner rock,\nwith 00’s vibes, from a place out of nowhere, sharing their own\nperspective\".  https://flyingdisk.bandcamp.com/releases   https://www.youtube.com/watch?v=kXlVIVm5LGg&t=551s..."}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Luginsland Halloween Party 29.10", "date": "Mon, 24 Oct 2022 10:03:49 +0200", "content": "Hallo ihr! Es ist wieder soweit: Wir laden euch herzlich zum Spookinsland am 29.10 für eine fette Halloween Fete ein. Ab 21:00 öffnen wir in der Paul-Lechler- Straße 9 die Tore unseres verfluchten Schlosses. Für eine kleine Spende von unseren schaurig verkleideten Partygästen können diese auf eigene Gefahr das Gruselhaus betreten. Die Geister, Piraten, Hexen und Monster bringen selbst einen Test mit, den sie vor Ort am Einlass machen können. Für Musik ist natürlich so wie immer auch bestens gesorgt und von funky house über ballerndem Techno bis zu trance ist alles dabei, damit ihr auch ordentlich das Geister Bein schwingen könnt. Für Awareness ist vor Ort gesorgt und wir akzeptieren keine Diskriminierung in jeglicher Form. Wir freuen uns auf Euch! Das Luginsland (Spookinsland) ~English version~ Dear all, It's Party time!!!! We invite you to join us at Spookinsland on the 29th of October to celebrate a big Halloween party. At 9pm we open the gates of our haunted manor in the Paul-Lechler-Straße 9. Our dressed up, scary looking guests will be let in after paying a small entrance fee. The ghosts, witches and pirates need to bring their own Covid tests in order to do them before being let in. Music will be provided for and you will be able to hear everything from funky house to techno and trance. There will be people to accommodate you in cases of need, further we do not tolerate any form of discrimination so please be mindful of that. We are looking forward to seeing you soon! Yours truly, the Luginsland (Spookinsland)"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "27.10. Workshop Militanz in der Klimakrise", "date": "Sun, 23 Oct 2022 11:45:15 +0200", "content": "Workshop \"Militanz\n      in der Klimakrise - Demokratische Formen des Widerstands vs.\n      business as usual\"  Donnerstag,\n      27.10.22, 19 Uhr, Klubhaus (Wilhelmstr.30)   Nicht nur der Klimakrise, auch Konzernen und Politik wird der\n      Kampf angesagt. Dazu bedienen sich Klimagerechtigkeitsgruppen\n      unterschiedlicher Aktionsweisen. Das Vorgehen unterscheidet sich,\n      die Botschaft ist klar: Wenn Demokratie lediglich den Vorgaben von\n      Konzernen und Banken gehorcht, wird dagegen protestiert. Mal mehr,\n      mal weniger konfrontativ, aber immer mit dem Ziel der Teilhabe an\n      Entscheidungen und der Forderung nach einer Demokratie im Sinne\n      des Gemeinwohls.  Einige dieser Taktiken und Aktionen werden als „militant“\n      bezeichnet. Doch was bedeutet das überhaupt? Und was haben die\n      Forderung nach demokratischer Teilhabe, öffentlicher Autonomie und\n      militanten Aktionen gemeinsam? Diesen Fragen wird in Form eines\n      interaktiven Workshops auf den Grund gegangen werden.  https://www.blochwoche.org/veranstaltung/militanz-in-der-klimakrise-demokratische-formen-des-widerstands-vs-business-as-usual"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Zwischenmiete gesucht für Dezember und Januar in Tübingen", "date": "Sat, 22 Oct 2022 16:15:18 +0200", "content": "Hallo zusammen! Ich heiße Aida, bin 26 Jahre alt und seit Oktober Volontärin im SWR. Im Dezember und Januar mache ich eine Station hier in Tübingen und suche daher ein Zimmer zur Zwischenmiete. (Wenn ihr ein Zimmer nur für einen Teil des Zeitraums frei habt, wäre das auch okay.) Zu mir: Ich komme ursprünglich aus der Pfalz, aber wohne seit dem Abi nicht mehr dort. Wegen des Studiums und der Arbeit habe ich schon an verschiedenen Orten gelebt und habe daher auch schon WG-Erfahrung. Ich mache viel Sport, z.B. Yoga, Spinning, HIIT-Training. Also wirklich alles Mögliche. Ansonsten probiere ich gerne Cafés aus oder gehe gerne etwas essen. Für gemeinsame Kochabende bin ich auch zu haben. Generell fände ich es auch schön, mit meiner zukünftigen WG etwas zu unternehmen, sei es mal zu quatschen oder auch mal feiern zu gehen. Aber wir müssen nicht 24/7 aufeinander hocken. Manchmal braucht man auch ein bisschen Zeit für sich. Sauberkeit ist mir wichtig, daher hätte ich nix gegen einen Putzplan. Da ich im Volontariat Geld verdiene, bin ich finanziell auch abgesichert. Falls Möbel in dem Zimmer sein sollte, wäre das super. Ansonsten kann ich meine alten Möbel mitnehmen. Ich würde mich freuen, von euch zu hören! Ihr könnt mir schreiben, wir zoomen mal oder ich komme vorbei. Liebe Grüße Aida"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Midijob im Therapeutischen Heim", "date": "Thu, 20 Oct 2022 17:47:45 +0000", "content": "Hallo zusammen,\n\nwir suchen interessierte Menschen mit Abschluss im sozialen Bereich, die \nLust haben, uns im Therapeutischen Heim in Nacht- und Tagschichten zu \nunterstützen!\n\nIm Anhang mehr Details.\n\nWir freuen uns über eure Anfragen!\n\nViele Grüße aus dem Therapeutischen Heim in Rottenburg"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Suche neues Zuhause in Reutlingen / Tübingen", "date": "Wed, 19 Oct 2022 23:40:22 +0200", "content": "Hallo miteinander, ich suche ab Dezember eine Wohngemeinschaft in Reutlingen oder Tübingen. Ich bin frisch ausgelernter Schreiner-Geselle und werde ab Dezember / Januar bei einer Schreinerei in Reutlingen anfangen zu arbeiten. Deswegen suche ich auch vorrangig in Reutlingen, bin aber auch für Nachrichten aus Tübingen dankbar :) Momentan wohne ich noch in Michelstadt im Odenwald, wo ich meine Ausbildung gemacht habe. Ich heiße Fabi (er/mensch), bin 24 Jahre alt und WG-erfahren. Ich bin gesellig und aufgeschlossen, mache gerne Ausflüge in die Natur oder mit Frisbee etc. in den Park. Ich mache Musik, am liebsten mit anderen gemeinsam und habe richtig Lust auf gemeinsame Bauprojekte. Für gemütliche Brettspiel- oder Filmabende bin ich sowieso immer zu haben.. Nachhaltigkeit und Klimagerechtigkeit sind mir sehr wichtig, dafür möchte ich mich in Zukunft noch mehr einsetzen. Ich bin sehr ordentlich und achte auf Sauberkeit in den Gemeinschaftsräumen. Bei mir braucht man also keine Angst vor mikrobiologischen Experimenten in der Küche zu haben...^^ Ein Bonus, den ich mitbringe: Ich bin aktiv bei Foodsharing, kann also hin und wieder kostenlos Lebensmittel für die WG organisieren, die sonst im Supermarkt weggeworfen werden (obwohl sie noch gut sind). Falls in eurer Wohngemeinschaft was frei wird oder ihr jemanden kennt, der jemanden kennt - ich bin für jeden Tipp dankbar :) Liebe Grüße, ich freu mich über eure Nachrichten! Fabi Rezension: \"Fabi war nun 3 Jahre mein Mitbewohner. Er ist sehr zuverlässig, ordentlich und echt motiviert Dinge anzupacken:) Ob ein ruhiger Abend mit guten Gesprächen, gemeinsames Kochen und Spiele spielen, oder auch mal eine Party schmeißen, er war immer offen und ein sehr guter Geselle. Was ihn besonders ausmacht: seine Hilfsbereitschaft, und Dinge die anstehen und gemacht werden müssen, in Angriff zu nehmen. Wir hatten sehr schöne 3 Jahre zusammen und ich würde jederzeit wieder mit ihm zusammen ziehen!\" - Hannah, aktuelle Mitbewohnerin in Michelstadt"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Freies Zimmer in der Nicaria // free room in Nicaria", "date": "Wed, 19 Oct 2022 18:24:40 +0000", "content": "Hallo Schöner-Wohnende!\nEs ist schon wieder so weit, die Nicaria öffnet ihre Türen für neue\nGesichter und Mitbewohner*innen! Bei uns wird ein teilweise möbliertes\nZimmer ab dem 1.11.2022 frei. \nWichtig ist, dass du hier nur einziehen\nkannst, wenn du dich in einem Ausbildungsverhältnis\n(Ausbildung/Studium/Sprachkurs..) befindest. Das schließt unbedingt auch\nSprachkurse für Geflüchtete mit ein!\nUnsere Zimmer sind zwischen 11 und 14m² groß und kosten warm 250€. Und\nwir leben zu zehnt in einem schönen Haus auf dem Österberg. Wir haben\neinen großen Garten und gemütliche Gemeinschaftsräume. Wir sind LSBTQI+\nfreundlich und legen Wert auf ein diskriminierungsfreies Miteinander,\nallerdings ist unser Haus leider nicht barrierefrei.\nDas Haus gehört dem Verein der Tübinger Nicar*innen mit dem Ziel für\nStudierende und Auszubildende bezahlbaren Wohnraum zur Verfügung zu\nstellen. Als zusätzlichen Bonus haben wir einen Stocherkahn, der zwar\nauch gepflegt werden will, aber im Sommer einfach wunderbar zum\nEntspannen, Picknicken oder Rumknutschen.\nWenn du Lust hast dir unsere WG mal näher anzuschauen, dann schau doch\nmal auf unsere Anzeige bei wg-gesucht.\nLiebe Grüße,\ndie Nicar*innen\n\nhttps://www.wg-gesucht.de/wg-zimmer-in-Tubingen-Oesterberg.9212183.html\n\n--- English---\nHello everyone!\nIt's that time again and Nicaria opens its doors to new flat mates! We\nhave a free room (partially furnished) from 1.11.2022. It is important\nthat you either study, do an apprenticeship or are in vocational\ntraining. This absolutely includes language courses for refugees!\nOur rooms are between 11 and 14m² and cost 250€. All ten of us live in a\nbeautiful house on the Österberg and have a big garden and comfortable\ncommunal spaces. We are LSBTQI+-friendly and place value in a community\nwithout discrimination.\nThe house belongs to the association Nicaria e.V. offering students and\napprentices affordable living. As an additional bonus we own a\nStocherkahn, which on the one hand needs some care, but on the other\nhand is perfect to relax, to picnic or to make out in the summer.\nIf you are interested in meeting us, have a look at wg-gesucht.\n\nBest,\nthe Nicaria\n\nhttps://www.wg-gesucht.de/wg-zimmer-in-Tubingen-Oesterberg.9212183.html"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Wohnungssuche in Tübingen", "date": "Wed, 19 Oct 2022 07:34:50 +0200", "content": "Hallo liebe Tübinger, mein Name ist Antonia, ich bin 19 Jahre und aktuell auf Wohnungssuche in Tübingen. Da ich jetzt, im Oktober 2022, mein Psychologiestudium an der Universität in Tübingen beginne, wäre es ein Traum von mir, auch dort zu leben und mein eigenes Reich zu haben. Ich bin ein offener, ordentlicher und ehrlicher Mensch. In meiner Freizeit lese ich am liebsten oder treffe mich mit meinen Freunden und meiner Familie. Ansonsten gehe ich auch sehr gerne schwimmen oder spazieren. Außerdem rauche ich nicht und habe keine Haustiere. Ich bin auf der Suche nach einem WG-Zimmer in einer freundlichen WG oder einer kleinen Wohnung. Falls Sie jedoch eine größere Wohnung frei stehen haben, die sich auch als WG eignen würde, würde ich mich trotzdem über eine Nachricht von Ihnen freuen. Da lassen sich sicher schnell neue Mitbewohner finden :) Meine monatliche Höchstmiete liegt bei 400 Euro warm. Sie können mich kontaktieren unter ab.online13@gmail.com . Ich freue mich über jede Nachricht! Herzliche Grüße, Antonia B"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Lust auf Engagement? Werde Teil der Menschenrechtswoche", "date": "Tue, 18 Oct 2022 12:14:56 +0200", "content": "Liebe Schönerwohnende, Einmal im Jahr veranstaltet der Verein Menschenrechtswoche Tübingen e.V. die Menschenrechtswoche. Das Orgateam im Verein bereitet sie vor. Dabei wird vergleichbar zu einer HSG zusammengearbeitet – Studierende*r zu sein, ist aber keine Voraussetzung. Für das Orgateam wird gerade intensiv nach Menschen gesucht, die bereit sind, mit ehrenamtlichem Engagement die MRW durch die nächste Saison zu tragen ( Auftakttreffen zum unverbindlichen Kennenlernen am Dienstag 25.10. 18Uhr in der Münzgasse 7 , Finale – MRW ca. Juni 2023). Warum es supercool ist sich bei der MRW zu engagieren?  1.   Menschenrechte haben zwar einen universellen Geltungsanspruch, ihre universelle Geltung muss allerdings immer wieder aufs Neue erkämpft werden. In Tübingen gibt es unglaublich viele, großartige im Menschenrechtsbereich engagierte Initiativen. Bei der MRW organisierst du Vernetzung und Austausch über menschenrechtliche Fragen. Man arbeitet also mit vielen spannenden Initiativen zusammen und macht etwas Sinnvolles!  2.   Daneben bedeutet die Zusammenarbeit im Orgateam nicht zuletzt häufig auch Spaß. Bei uns finden immer wieder hochmotivierte Menschen, unter dem gleichen Ziel, der Verwirklichung von Menschenrechten, zusammen!  3.   Ob dich die Erstellung von Presse und Onlineinhalten, der Initiativenkontakt, Finanzmittelanwerbung oder das Organisieren der Eröffnungsfeier oder des Abschlussfestes reizt - bei uns kannst du auf viele verschiedene Arten mitwirken!  4.   Wir haben zwar Erfahrungen darüber, was in den letzten Jahren besonders wichtig für die Woche war. Allerdings ist die MRW auch ein Ort, um deine eigenen Ideen einzubringen und zu verwirklichen!  Interesse geweckt?  Dann schreib uns gerne eine Nachricht an unsere einschlägigen Kanäle:  info@mrw-tuebingen.de Insta DM: mrw_tuebingen  Menschenrechte sind unteilbar!"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Bieten 2 Zimmer Wohnung", "date": "Tue, 18 Oct 2022 08:55:38 +0200", "content": "Bieten: Wohnen und Klettern und Natur … Traumwohnung 2 Zimmer & Wohnküche, Veranda  Kleine Wohnung 250m vom B12 grosser Garten (mit Gartenarbeit 😉 ) – Veranda, Essküche, 2 Wohnräume, ca 70 qm, ca 700 € kalt, eigener Eingang – in Hausgemeinschaft ab ca Jan 23.  Achtung: Flur zwischen den 3 Zimmern wird gemeinschaftlich genutzt als Zugang zu Waschmaschine und Kellerraum (also keine richtig abgeschlossene Wohnung und Halbparterrre) – kein Kellerraum als Stauraum  Wir sind eine Familie mit 3 erwachsenen und fast- Söhnen. Eigentlich sind wir alle „ausreichend“ eingespannt (keine regelmässigen Gemeinschaftsaktionen, aber wenn sichs ergibt, liebend gerne!) Wir leben hier ohne verschlossene Türen und im vertrauensvollen und herzlichen Umgang im Haus und mit den Nachbarn.  Bitte kleine Vorstellung von euch -wir laden (möglicherweise leider nur einen Teil der) „passende“ Interessent:innen zum Kennenlernen ein: wohnengartentuebingen@web.de"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Suche Zimmer in Tübingen", "date": "Tue, 18 Oct 2022 10:53:23 +0200", "content": "Hallo zusammen :-),    ich heiße Elena und habe jetzt zum Wintersemester meinen Master in Tübingen angefangen. Ich bin naturverbunden, male gerne, lache laut und habe eine positive Einstellung :-D    Wenn ihr ein Zimmer frei habt, dann meldet euch gerne bei mir: 0152 2286 0336    Ich freue mich auf Besichtigungen!    Liebe Grüße  Elena     ﻿"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "auf Wohnungsuche", "date": "Tue, 18 Oct 2022 07:25:39 +0200", "content": "<!--\n/* Font Definitions */\n@font-face\n\t{font-family:\"Cambria Math\";\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;}\n@font-face\n\t{font-family:Calibri;\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;}\n@font-face\n\t{font-family:\"Malgun Gothic\";\n\tpanose-1:2 11 5 3 2 0 0 2 0 4;}\n@font-face\n\t{font-family:\"\\@Malgun Gothic\";}\n/* Style Definitions */\np.MsoNormal, li.MsoNormal, div.MsoNormal\n\t{margin:0cm;\n\tfont-size:11.0pt;\n\tfont-family:\"Calibri\",sans-serif;}\n.MsoChpDefault\n\t{mso-style-type:export-only;}\n@page WordSection1\n\t{size:612.0pt 792.0pt;\n\tmargin:70.85pt 70.85pt 2.0cm 70.85pt;}\ndiv.WordSection1\n\t{page:WordSection1;}\n--> Hallo Zusammen, Meine Name ist Noémi, bin 21 Jahre alt und habe in Oktober mit meine Bachelorstudium (WS2022), an der Universität Tübingen, begonnen. Ich suche idealer Weise nach ein WG-Zimmer oder ein 1-Zimmer Wohnung! 😊 Ich bin nicht Raucher! Ich bin Hilfsbereit und Vertrauenswürdig, Ordentlich und achte auf Sauberkeit. Vertrauen, Ehrlichkeit und guter Kommunikation sind mir außerdem sehr wichtig! Ich spräche Deutsch, Englisch und Ungarisch. In meine Freizeit gehe ich gerne Raus, bin Sportlich unterwegs oder lasse mein Kreativität frei Laufen in dem ich was Male oder Zeichnen tue. Außerdem koche ich unglaublich gerne. 😉  Bitte kontaktiert mich sofern du was für mich hast, sei es ein Angebot oder ein Tipp. Gerne per mail: cs.noi.00@gmail.com oder Telefonisch: +49 1532 7105832  Ich Bedanke mich für alle jegliche Rückmeldung, mit freundliche Grüße  Noémi"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Suche Zimmer in toller WG :)", "date": "Sun, 16 Oct 2022 21:29:59 +0200", "content": "Hey! :)  Mein Name ist Elisabetta, ich bin 20 Jahre alt und komme aus Italien. Ab dem WS 2022 fange ich mein Bachelorstudium in Biochemie an der Uni Tübingen an, weshalb ich ein Zimmer in einer WG suche. Ich bin eine sehr positive Person und meine Freunde würden mich als fröhlich und zielstrebig beschreiben. In meiner Freizeit treibe ich gerne Sport (vor allem Schwimmen), treffe mich mit Freunden und koche! Mein Spezialität ist die Pizza. Ansonsten reise ich auch sehr gerne. Ich habe bereits zwei Jahre im Ausland gewohnt. Ich spreche Deutsch, Italienisch und Englisch. Sich wohlfühlen, Spaß haben und tolle Mitbewohner zu haben sind die Schlüssel, um die Jahren als Student/in in vollen Zügen zu genießen! Klar wird das Lernen nicht in den Hintergrund gestellt :) Falls ihr neugierig geworden seid, schreibt mir super gern…würde mich sehr freuen euch kennenzulernen! Email: elisabetta.zilli@me.com Handynummer: +39 331 7039686  Liebe Grüße  Elisabetta"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Offenes Treffen Seebrücke Tübingen Freitag, 28.10., 19:30Uhr", "date": "Mon, 17 Oct 2022 12:40:58 +0200", "content": "Hallo:)     Du\n            interessierst dich für antirassistische und asylpolitische\n            Themen?  Du bist\n            gegen die aktuelle Politik der Abschottung und für eine\n            solidarische und menschenrechtsbasierte Migrationspolitik?    Dann komm\n          vorbei:  Wir, die\n          Seebrücke Tübingen, laden euch am Freitag ,\n          28.10., um 19:30 Uhr zu unserem\n          Offenen Treffen in der Schellingstraße 6 ein.    Wir\n          stellen die Arbeit unserer Lokalgruppe vor und ihr bekommt\n          einen kleinen Einblick in unsere Treffen.   Gerne\n          kannst du uns eine E-Mail schreiben: seebruecke-tuebingen@mtmedia.org oder du kommst einfach vorbei.    Du weißt\n          nicht , wer oder\n          was die Seebrücke ist?  Mehr Infos\n          zu unserer Lokalgruppe findest du unter: https://seebruecke.org/mach-mit/deutschland/baden-wuerttemberg/tuebingen  Kennst du\n          schon unsere Social Media Kanäle auf Facebook, Twitter und\n          Instagram?     Solidarische\n          Grüße  Seebrücke\n          Tübingen"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Hallowen Party Pfleghof 31.10.", "date": "Mon, 17 Oct 2022 19:54:13 +0200", "content": "+++ english version below+++  Es war einmal vor langer Zeit an Halloween, dass sich die\nHexen, Wölfe und bösen Stiefmütter des verschlafenen Ortes Tübingens\nversammelten…  Wir beschwören alle Fabelwesen und Märchengestalten am 31.\nOktober in unser Lebkuchenhaus in der Pfleghofstraße 2 , um dort mit\nuns ab 10 Uhr die Füße, Klauen und Hufe heiß zu tanzen! Kommt verkleidet\nund bitte getestet ! Wir werden auch Tests vor Ort verkaufen.  Trunk gibt es wie immer für nur wenige Taler. Um die\nverwunschenen Pforten unseres Hauses betreten zu können, verlangen wir 5\nGulden von euch – ihr dürft aber auch euer Glück versuchen und würfeln.  Egal ob Rotkäppchen, Wassernymphe oder die 7 Zwerge –\nalle Fabelwesen sind bei uns willkommen. Deswegen gibt es kein Platz für\nDiskriminierungen jeder Art . Ein Awareness Team wird vor Ort sein,\num allen tolle Festlichkeiten zu ermöglichen.  Wir haben nicht die Bremer\nStadtmusikanten eingeladen – sondern DJs, die euch die feinsten Techno Klänge\nder Stadt um die Ohren hauen werden:  DJ Nymphe  Chreel  Michael Graf  Zero99  Simon Koch english version:    Once upon a time on a dark Hallow’s Eve the witches, wolves\nand evil stepmothers of the cursed town of Tübingen gathered to sacrifice their\nsouls to the demons of techno…  We invite you into our gingerbread house in Pfleghofstraße\n2 on the 31 st of October , starting at 10pm ! Please come tested and dressed as your dark fairy tale! We will also sell tests\non site.  There will be fair(y) prices for drinks, as usual. To enter\nthe enchanted gates of Pfleghof, you must pay the troll toll of 5 schillings\nor roll the magic dice .  Whether Little Red Riding Hood, water nymph or the 7\ndwarfs – all creatures are welcome here. That is why there is no place for\ndiscrimination of any kind. The valiant awareness team will be by your\nside you ensure great festivities.  Let these DJ’s techno spells\nbewitch you:  DJ Nymphe  Chreel  Michael Graf  Zero99  Simon Koch"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Regarding accomadation search", "date": "Fri, 14 Oct 2022 22:31:12 +0200", "content": "Hi, mein Name ist Dhananjaiah & ich bin 21jahre alt . ich habe mich für den Master in Biochemie an der Uni Tuebingen eingeschrieben, und suche momentan ein Zimmer. Ich bin ein ordentliche und aktive Person und beteilige mich gerne an gemeinsamen WG-Aktivitaeten wie Spiele spielen, putzen & zusammen Sport machen. Schreibt mir gerne wenn ihr mehr ueber mich wissen wollt. Ich freue mich auf eure Antwort! Email addresse:-dhananjaiah9214@gmail.com Mobile No:- +49 15211924080"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Mitbewohner*in für 3-Zimmerwohnung gesucht", "date": "Sun, 16 Oct 2022 13:05:32 +0200", "content": "Liebe Wohnungssuchende,    ich suche ab November/Dezember 2022 eine*n Mitbewohner*in für meine 3-Zimmrwohnung. Zur Wohnung:    3 Zimmerwohnung (ca. 90 m²) mit großem Wohnzimmer + Balkon nach Süden, 2 Schlafzimmer, 2 Bäder und separate Küche  Lage : Nähe Sternplatz Tübinger Südstadt  ab wann : frühestens 1. November, spätetstens 1. Dezember 2022  bis wann: erstmal für 6 Monate, vielleicht auch länger, da ich selbst nicht weiß, ob ich in der Wohnung bleibe  Kosten : bis Ende Dezember 2022 620 € pro Person/ab Januar 2023 700 € pro Person wegen gestiegener Nebenkosten (im Preis ist alles drin, GEZ, Internet, Strom....)    Ich arbeite als Sozialarbeiterin und hätte Lust mit jemandem zu wohnen, der/die auch in irgendeiner Form berufstätig ist. Eine gute und unbeschwerte Zeit miteinander zu haben, sich ab und an aber auch in Ruhe zu lassen, ist mir wichtig. Gerne sende ich euch Bilder der Wohnung.    ****************    I am looking for a roommate from november/december 2022. The flat has three rooms and is situated in Tübinger Südstadt. Some basic facts:    flat : 3 room apartment (90 sqauremeters), one big living room with balcony facing south, 2 sleeping rooms, 2 bathrooms, separated kitchen.  from when: earliest date is 1. November 2022, latest date 1. December 2022  until when : for now 6 months, maybe longer, since I am not sure yet  for how long I will stay in the flat  costs : 620 € per Person (including everything GEZ, Internet, electricity); from January 2023 it is 700 € per person due to increasing extra costs.    I am a social worker und would prefer to live with someone, who is also working. I love sharing time, having a good time with other people and at the same time giving each other space...in case you are interested I can send some pictures.    Freue mich auf eure Mails an sternplatzzimmer@web.de  Karin"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "LAUDARE (post-black metal / blackgaze) 23.10. SO 20°° Konzi in der Lu15", "date": "Sat, 15 Oct 2022 12:11:59 +0200", "content": "LAUDARE\nhttp://violentpoetry.com/\nhttps://laudare.bandcamp.com/\n\nam Sonntag 23.10.\nab 20°° in der Hausbar der Ludwigstraße 15\nca 21°° Konzi\n\nBitte kommt getestet"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "WG-Neugründung - wir haben noch ein Zimmer frei!", "date": "Thu, 13 Oct 2022 12:27:46 +0200", "content": "Hallihallo! wir sind Lukas, Sophia & Jonathan und wir gründen eine gemeinsame WG in Tübingen. Ab dem 1.11. haben wir die Möglichkeit in eine Wohnung in direkter Nähe zum Hauptbahnhof einzuziehen und sind nun auf der Suche nach einer weiteren Person, die mit uns ab dem 1.11. zusammenleben möchte. Wir sind 25/26 Jahre alt, aktiv, gesellig und leben gerne mit mehreren Menschen zusammen. Nach langem Warten haben wir drei endlich die Möglichkeit gemeinsam nach Tübingen zu ziehen. Lukas und Sophia starten bald mit ihrer Masterarbeit und Jonathan ist selbstständiger Steinmetz und übernimmt zum Jahreswechsel einen Betrieb in Tübingen-Pfrondorf. Sophia kocht und backt viel und gern. Bio-Lebensmittel sind für sie Alltag und ihre Interessen drehen sich um die Landwirtschaft und ihre sozialen Auswirkungen, die Umwelt und die Nachhaltigkeit. Jonathan ist ein echter Handwerker und interessiert sich vor allem für die Stein- und Holzverarbeitung. Lukas bastelt gewollt oder ungewollt gerne an seinem Auto rum und kümmert sich beruflich um die Elektrifizierung unserer Mobilität. Gemeinsam sind wir sehr gerne draußen unterwegs mit unseren Bikes, Campern, Ski, Klettergurten oder einfach nur mit unseren Füßen. Wir stehen auf gutes Essen, achten auf unsere Umwelt und einen sehr bedachten Konsum. Wir wollen uns ein Zuhause einrichten, in dem wir uns wohlfühlen und in das wir gerne „heimkommen“. Dabei wollen wir freundschaftlich zusammen  leben. Die Wohnung hat insgesamt ca. 100qm und besteht aus drei separaten Zimmern, einer Küche, einem geräumigen Flur mit Esstisch und einem Bad incl. Klo. Zusätzlich haben wir einen Kellerabteil und es gibt einen Fahrradabstellplatz. Jonathan & Sophia sind ein Paar und werden ein gemeinsames (großes) Zimmer bewohnen in dem auch Platz für ein Sofa sein wird, sodass wir dort alle gemeinsam gemütliche Abende verbringen können. Lukas wird das zweite Zimmer bewohnen. Somit bleibt noch ein Zimmer mit ca. 19 qm und zwei Fenstern für dich. Die Miete wird sich auf max. 450€ warm belaufen. Das müssen wir final dann noch genau ausrechnen. So viel zu uns und der Situation - jetzt bist du dran! Wir freuen uns auf deine Nachricht und ein Kennenlernen. Erzähle gerne kurz etwas über dich und warum du meinst, dass du zu uns passen könntest:) Liebe Grüße Lukas, Jonathan & Sophia"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Flügel abzugeben", "date": "Wed, 12 Oct 2022 14:28:38 +0200", "content": "Liebe schöner Wohnende,    die Rothenburg hat einen Flügel abzugeben! Das Instrument wurde seit jeher von Profis und Laien für den außerordentlich guten Klang gelobt und wurde seit vielen Jahren mit Leidenschaft bespielt.  Leider ist die Hammer-Mechanik in den letzten Jahren durch einen Mottenbefall und durch Standortverschiebungen etwas in Mitleidenschaft gezogen worden.    Konkret heißt das: Einzelne Tasten der tieferen Register sprechen bei intensiver Spielart nur ungenau an, außerdem sollten die Dämpfer erneuert werden. Das bedeutet, dass der Flügel nach wie vor sehr gut bespielbar ist (und auch bespielt wird!), jedoch eine Sanierung langsam an der Zeit wäre. Die Rothenburg kann sich die Sanierung jedoch aktuell nicht leisten. Daher sind wir bereit den Flügel gegen eine kleine Spende weit unter Wert abzugeben, damit unser Herzensstück wieder in liebevolle Hände kommt.    Bei Interesse und/oder falls du mal zum Probespielen vorbeikommen möchtest, melde dich gerne bei mir:    Robin Weidle  robin.weidle@gmx.de  01573 5498799"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Einladung: Offenes Antikapitalistisches Klimatreffen am 13.10. 19 Uhr", "date": "Wed, 12 Oct 2022 06:37:00 +0000", "content": "Liebe Klimaaktivist*innen,\n\nam 13. Oktober ist wieder TOAKT - Tübinger Offenes Antikapitalistisches \nKlimatreffen.  Bei TOAKT treffen wir uns zwei Mal im Monat und \norganisieren Aktionen und Veranstaltungen rund um den Themenkomplex \nKlimakrise, Klimagerechtigkeit und Kapitalismus. Diese Woche sprechen \nwir vor allem über den heißen Herbst und die Energiekrise, Lützerath und \ndie alternative Semestereröffnung.\n\nGründe, um gegen die Verschärfung der Klimakrise und für \nKlimagerechtigkeit aktiv zu werden, gibt es genug: Hochwasser in \nPakistan, unbezahlbare Heizkosten, das Eintreten von mehr und mehr \nKlima-Kipppunkten.\n\nMach mit und komm vorbei: Um 19 Uhr im Klubhaus in der Wilhelmstr. 30. \nBringt auch gerne eigene Themen mit!\n\nBis Donnerstag und solidarische Grüße,\n\nTOAKT\n-- \nTübinger Offenes Antikapitalistisches Klimatreffen (TO AKT)\njeden 2. und 4. Donnerstag im Monat\nklimatreffen-tuebingen@riseup.net\nWeb: toakt.noblogs.org\nInstagram: klimatreffen.tue"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Veranstaltung zur Veröffentlichung über schöner wohnen Verteiler", "date": "Tue, 11 Oct 2022 10:48:33 +0200", "content": "Donnerstag 20.10. um 19 Uhr im\n          Gemeindehaus der Eberhardskirche in Tübingen  Gesundheit\n              neu denken:Chancen stadtteilbezogener\n              Gesundheitsversorgung  Projekte\n              und Erfahrungsberichte - Vortrag und Diskussion mit Tobias Filmar von der \"Poliklinik Veddel\" aus Hamburg\n              und der Initiative für ein Stadtteilgesundheitszentrum in\n              der Tübinger Südstadt    Im Rahmen vom  \"Monat der\n            seelischer Gesundheit in Tübingen\"\n            organisiert  d er A K Stadtteilgesundheitszentrum der Genossenschaft „ Neustart:\n            solidarisch leben + wohnen“*  einen Vortrag mit dem Thema „Gesundheit neu denken: Chancen\n            stadtteilbezogener Gesundheitsversorgung.    Seit langem fordert die\n          Weltgesundheitsorganisation /WHO eine weite Sicht auf\n          Gesundheit, die das körperliche, soziale und psychische\n          Wohlbefinden aller umfasst. Das stellt Gesundheit in einen\n          gesamtgesellschaftlichen Zusammenhang und hebt die Bedeutung\n          der sozialen Infrastruktur für Gesundheit und Wohlbefinden\n          heraus. Stadtteilgesundheitszentren teilen diese Sichtweise.\n          Sie bieten im jeweiligen sozialen Gefüge eine umfassende\n          Primärversorgung - unter anderem mit ersten Anlaufstellen,\n          Clearing-Gesprächen, medizinischer Erstversorgung und umfassender Vernetzungsarbeit. Dieser Ansatz ist vor allem\n          in der Umsetzung neu. Er wird zu einem bedeutenden Bestandteil\n          der sozialen Infrastruktur in den Gemeinden und Stadtteilen\n          und setzt dem mittlerweile auch in den Städten sichtbaren\n          Mangel an medizinischer Versorgung ganz neue medizinische und\n          soziale Möglichkeiten entgegen. Auch in Tübingen wäre ein Stadtteilgesundheitszentrum ein\n          weiterer Baustein für eine umfassende sozialmedizinische\n          Versorgung, in der Prävention, medizinische Versorgung,\n          Sorgearbeit, Pflege und politische Stadtteilarbeit ihren Platz\n          finden kann. Nicht in erster Linie mehr Profis, mehr Angebote,\n          mehr Spezialisierung. Sondern mehr interprofessionelle\n          Zusammenarbeit, eine ganzheitliche Perspektive, ganz nah an\n          und mit den Menschen. Auch denjenigen, die bislang schlechter\n          Zugang zur Gesundheitsversorgung finden. In der Veranstaltung möchten wir über die Konzeption, den\n          aktuellen Stand und die nächsten Schritte unserer Initiative -\n          für ein Stadtteilgesundheitszentrum in der Tübinger Südstadt -\n          berichten. Tobias Filmar vom Hamburger\n          Stadtteilgesundheitszentrum \"Poliklinik Veddel\" berichtet über\n          ihre Erfahrungen und die Veränderungen, die damit innerhalb\n          des Stadtteils in Gang gesetzt werden konnten.      *D ie Genossenschaft „Neustart:\n        solidarisch leben + wohnen“ möchte im Projektgebiet Maribu\n        (Marienburgerstraße in Tübingen - zwischen 3-Höfe- Quartier, Französisches Viertel u. Wennfelder Garten)l) eine\n        vielfältige Nachbarschaft für bis zu 500 Personen schaffen. Die\n        Siedlung soll besonders ein ressourcenschonendes Zusammenleben\n        ermöglichen und gleichzeitig ein umfangreiches Angebot an\n        sozialer Infrastruktur und hoher Lebensqualität bieten. I nternetseite n : https://neustart-solewo.de        -- \nNeustart: solidarisch leben + wohnen eG in Gründung – AK Stadtteilgesundheitszentrum https://neustart-solewo.de  gesundheit@neustart-solewo.de"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Accommodation", "date": "Wed, 12 Oct 2022 00:47:36 +0400", "content": "Dear Sir/Madam, I am Ali, I have been admitted to master of Management and Economics at University of Tüebingen. I am also recipient of Azerbaijan Government Scholarship. I will move on to Tübingen in 16th of October, but I haven’t found any accommodation yet. I am really in desperate situation. I will need temporary place to stay when I reach to Tübingen. In this way, I can find accommodation for myself. I am needing an extreme help, otherwise I should stay in a street, please help me or guide me to someone who could help me. Best Regards, Ali Salimli"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "INPUT: Podiumsdiskussion \"Warum Antifa?\"", "date": "Mon, 10 Oct 2022 13:44:30 +0200", "content": "INPUT: Podiumsdiskussion \"Warum Antifa?\"\nDo, 13.10. - 19:00 Uhr im Epplehaus\n\nDas Label Antifa findet seit 1921 in der Linken Verwendung. Was darunter \nverstanden werden kann, darüber gehen die Meinungen auseinander. Welche \nKonzepte von Antifa gibt es und welche sind noch zeitgemäß? Zu diesen \nund weiteren Fragen wollen wir unterschiedliche Antifa-Gruppen aus der \nRegion an einen Tisch bringen. Dabei soll auch mit Selbstkritik nicht \ngespart werden.\n\nZugesagt haben: Offenes Treffen gegen Faschismus und Rassismus in der \nRegion (OTFR), ROSA Reutlingen, VVN-BdA Tübingen-Mössingen und die \nAlboffensive.\n\nWie immer gilt: Fragend schreiten wir voran!\n\nhttps://www.epplehaus.de/event/podiumsdiskussion-warum-antifa-2/"}
{"sender": "schoener-wohnen@lists.mtmedia.org", "subject": "Suche WG oder Wohnung ab Ende Dezember/Anfang Januar", "date": "Wed, 12 Oct 2022 10:27:02 +0200", "content": "Hallo liebe Leute, \n\nich bin eine Medizinstudentin im Praktischen Jahr und suche für meine Rückkehr nach Tübingen ein Zimmer in einer netten WG oder eine Einzelwohnung. Einziehen würde ich Mitte Dezember oder Anfang Januar, je nach Verfügbarkeit. \nKurz zu mir: ich bin 30, pflege einen ziemlich ruhigen Lebensstil, zu meinen Hobby gehören lesen, Yoga, Meditation, wandern, ich rauche nicht und habe keine Tiere. Die letzten Paar Jahre habe ich mit vielen unterschiedlichen Menschen gewohnt, zuletzt in einer 6er WG, was auch sehr gut funktioniert hat. Ich finde, ein harmonisches Zusammenleben in einer WG kann zur Lebensqualität beitragen und finde es schön, zusammen zu kochen, plaudern, Filme zu schauen, oder sonst was zu unternehmen. Andererseits ist für mich die Party-Lebensphase langsam vorbei und eine WG mit ständigen Trink- und Partynächten wäre wahrscheinlich nicht so passend. Ansonsten bin ich für jede Konstellation offen und freue mich auf Rückmeldungen!\n\nLiebe Grüße, \nDana"}
